<h2>COMMENTAIRE DE SAINT AMBROISE SUR LE PSAUME 1</h2>
<p><b>Le psaume, louange de l’univers</b>.</p>

<p>Qu’y a-t-il de meilleur qu’un psaume&nbsp;? C’est pourquoi David dit tr&egrave;s
bien&nbsp;: <i>Louez le Seigneur, car le psaume est une bonne chose &agrave; notre
Dieu, louange douce et belle&nbsp;!</i> Et c’est vrai. Car le psaume est b&eacute;n&eacute;diction
prononc&eacute;e par le peuple, louange de Dieu par l’assembl&eacute;e, applaudissement
par tous, parole dite par l’univers, voix de l’&Eacute;glise, m&eacute;lodieuse profession
de foi, compl&egrave;te c&eacute;l&eacute;bration par la hi&eacute;rarchie, all&eacute;gresse
de la libert&eacute;, exclamation de joie, tressaillement d’enthousiasme. Il calme
la col&egrave;re, &eacute;loigne les soucis, soulage la tristesse. Il nous prot&egrave;ge
pour la nuit, il nous instruit pour le jour. Il est bouclier des craintifs, f&ecirc;te
des hommes religieux, rayon de tranquillit&eacute;, gage de paix et de concorde.
Comme une cithare, il r&eacute;unit en un seul chant des voix diverses et in&eacute;gales.
Le lever du jour r&eacute;percute le psaume, et son d&eacute;clin en r&eacute;sonne
encore. ~</p>
<p>Dans le psaume, enseignement et agr&eacute;ment rivalisent&nbsp;; on le chante
pour se r&eacute;jouir et en m&ecirc;me temps on l’apprend pour s’instruire. ~ Lorsque
tu lis les psaumes, que de richesses tu rencontres&nbsp;! Lorsque je lis dans les
psaumes&nbsp;: <i>Cantique pour le bien-aim&eacute;</i>, je suis embras&eacute; par
un d&eacute;sir d’amour divin. Chez eux, je trouve rassembl&eacute;s la gr&acirc;ce
des r&eacute;v&eacute;lations, les proph&eacute;ties de la r&eacute;surrection, le
tr&eacute;sor des promesses. Chez eux, j’apprends &agrave; &eacute;viter le p&eacute;ch&eacute;,
je d&eacute;sapprends la honte de faire p&eacute;nitence pour mes fautes. ~</p>
<p>Qu’est-ce donc que le psaume&nbsp;? C’est un instrument de musique dont joue le
saint Proph&egrave;te avec l’archet du Saint-Esprit et dont il fait r&eacute;sonner
sur la terre la douceur c&eacute;leste. Avec les lyres et leurs cordes, c’est-&agrave;-dire
avec des restes morts, il rythme les voix diff&eacute;rentes et in&eacute;gales et
dirige le cantique de louange divine vers les hauteurs du ciel. En m&ecirc;me temps,
il nous enseigne qu’il faut commencer par mourir au p&eacute;ch&eacute;, qu’ensuite
seulement il faudra exercer les &oelig;uvres des diff&eacute;rentes vertus qui feront
parvenir jusqu’au Seigneur l’agr&eacute;ment de notre pi&eacute;t&eacute;. ~</p>
<p>David nous a enseign&eacute; &agrave; chanter int&eacute;rieurement, &agrave;
psalmodier int&eacute;rieurement&nbsp;; c’est ainsi que Paul lui-m&ecirc;me chantait,
puisqu’il dit&nbsp;: <i>Je prierai avec mon esprit, mais je prierai aussi avec mon
intelligence, je psalmodierai avec mon esprit, mais aussi avec mon intelligence</i>.
David nous enseigne encore &agrave; orienter notre vie et nos actions vers la perspective
des biens d’en haut, de crainte que le plaisir qu’on &eacute;prouve &agrave; chanter
n’excite les passions du corps, car celles-ci, bien loin de racheter notre &acirc;me,
l’appesantissent.<br>
C’est ainsi que le saint Proph&egrave;te David se rappelle que son &acirc;me doit
psalmodier pour son rachat, lorsqu’il dit&nbsp;: <i>Je jouerai le psaume pour toi,
Dieu, sur la cithare, Saint d’Isra&euml;l&nbsp;! Mes l&egrave;vres jubileront lorsque
je chanterai pour toi, et mon &acirc;me que tu as rachet&eacute;e</i>.</p>

<p class="espace"><span class="rouge liturgie">R</span> B&eacute;nis le Seigneur,
&ocirc; mon &acirc;me&nbsp;;<br>
b&eacute;nis son nom tr&egrave;s saint tout mon &ecirc;tre&nbsp;!<br>
B&eacute;nis le Seigneur, &ocirc; mon &acirc;me,<br>
n’oublie aucun de ses bienfaits&nbsp;!</p>
