<h2>HOMÉLIE DE SAINT LÉON LE GRAND POUR LE JEÛNE DU 7ème MOIS</h2>
<p><b>«&nbsp;Amassez-vous des tr&eacute;sors dans le ciel&nbsp;»</b></p>

<p>Le Seigneur d&eacute;clare&nbsp;: <i>Si votre justice ne surpasse pas celle des 
scribes et des pharisiens, vous n&rsquo;entrerez pas dans le Royaume des cieux</i>. 
Mais comment la justice surpassera-t-elle, si <i>la mis&eacute;ricorde</i> ne <i>triomphe</i> 
pas&nbsp;? Et qu&rsquo;y a-t-il d&rsquo;aussi juste ou d&rsquo;aussi digne, pour 
la cr&eacute;ature faite &agrave; l&rsquo;image et ressemblance de Dieu, que d&rsquo;imiter 
son auteur&nbsp;? Celui-ci a fait consister le pardon des p&eacute;ch&eacute;s dans 
la restauration et la sanctification des croyants&nbsp;; en &eacute;cartant la s&eacute;v&eacute;rit&eacute; 
de la vengeance, en faisant cesser tout supplice, il a voulu que le coupable revienne 
&agrave; l&rsquo;innocence et que la disparition du p&eacute;ch&eacute; soit la naissance 
des vertus. ~</p>
<p>Voil&agrave; en quoi la justice chr&eacute;tienne peut surpasser celle des scribes 
et des pharisiens, sans abolir la loi mais en refusant de la comprendre de fa&ccedil;on 
charnelle. Aussi le Seigneur, en enseignant &agrave; ses disciples la mani&egrave;re 
de je&ucirc;ner, disait-il&nbsp;: <i>Quand vous je&ucirc;nez, ne prenez pas un air 
abattu comme ceux qui se donnent en spectacle&nbsp;: ils se composent une mine d&eacute;faite 
pour bien faire conna&icirc;tre aux hommes qu&rsquo;ils je&ucirc;nent. Amen, je vous 
le d&eacute;clarent, ils ont touch&eacute; leur r&eacute;compense</i>. Quelle r&eacute;compense, 
sinon celle de la louange humaine&nbsp;? Parce qu&rsquo;on d&eacute;sire celle-ci, 
on &eacute;tale souvent une apparence de justice et, sans &eacute;couter sa conscience, 
on s&rsquo;attache &agrave; une r&eacute;putation qui est fausse&nbsp;; si bien que 
l&rsquo;injustice, d&eacute;cel&eacute;e par sa dissimulation m&ecirc;me, prend plaisir 
&agrave; une renomm&eacute;e mensong&egrave;re. ~</p>
<p>Si l&rsquo;on aime Dieu, on se contente de plaire &agrave; celui qu&rsquo;on aime, 
car on ne doit pas attendre une r&eacute;compense meilleure que l&rsquo;amour lui-m&ecirc;me. 
En effet, la charit&eacute; qui vient de Dieu est telle que Dieu lui-m&ecirc;me est 
charit&eacute;&nbsp;; l&rsquo;&acirc;me religieuse et chaste se r&eacute;jouit tellement 
d&rsquo;&ecirc;tre combl&eacute;e par lui qu&rsquo;elle d&eacute;sire trouver son 
bonheur en rien d&rsquo;autre que lui. Car elle est tr&egrave;s vraie, la parole 
du Seigneur&nbsp;: <i>L&agrave; o&ugrave; sera ton tr&eacute;sor, l&agrave; aussi 
sera ton c&oelig;ur</i>. Qu&rsquo;est-ce que le tr&eacute;sor de l&rsquo;homme, sinon 
un certain rassemblement de ses r&eacute;coltes, et le total de ses travaux&nbsp;? 
Car chacun r&eacute;colte ce qu&rsquo;il a sem&eacute;, et le b&eacute;n&eacute;fice 
de chacun correspond &agrave; son ouvrage&nbsp;; l&agrave; o&ugrave; l&rsquo;on met 
son plaisir dans la jouissance, c&rsquo;est l&agrave; que le c&oelig;ur attache son 
int&eacute;r&ecirc;t. Mais comme il y a beaucoup de genre de richesses, et des sources 
de joie tr&egrave;s diff&eacute;rentes, chacun a un tr&eacute;sor correspondant au 
penchant de son d&eacute;sir. Si ce d&eacute;sir se porte sur les biens terrestres, 
il ne rend pas heureux, mais mis&eacute;rables, ceux qui en jouissent.</p>
<p>Quant &agrave; ceux qui ont le go&ucirc;t des biens d&rsquo;en haut, non des biens 
de la terre, qui ne s&rsquo;int&eacute;ressent pas aux biens p&eacute;rissables, 
mais aux biens &eacute;ternels, ils ont en r&eacute;serve des ressources incorruptibles 
en celui dont le proph&egrave;te nous dit&nbsp;: <i>Notre tr&eacute;sor, notre salut 
nous advient&nbsp;; sagesse, doctrine et pi&eacute;t&eacute; viennent du Seigneur&nbsp;: 
ce sont des tr&eacute;sors de la justice</i>. Par eux, avec le secours de la gr&acirc;ce 
de Dieu, les biens de la terre eux-m&ecirc;mes se transforment en biens c&eacute;lestes&nbsp;; 
car beaucoup d&rsquo;hommes emploient les richesses dont ils ont l&eacute;gitimement 
h&eacute;rit&eacute; ou qu&rsquo;ils ont acquises autrement, au service de la bienfaisance. 
Et lorsqu&rsquo;ils distribuent leur superflu pour le soulagement des pauvres, ils 
accumulent pour eux-m&ecirc;mes des richesses inali&eacute;nables&nbsp;; ce qu&rsquo;ils 
ont mis de c&ocirc;t&eacute; par leurs aum&ocirc;nes ne risque plus de se perdre&nbsp;; 
et il est bien juste qu&rsquo;ils aient leur c&oelig;ur l&agrave; o&ugrave; est leur 
tr&eacute;sor, car le plus grand bonheur est de faire valoir de telles richesses 
pour qu&rsquo;elles s&rsquo;accroissent, et de ne pas craindre qu&rsquo;elles disparaissent.</p>

<p class="espace"><span class="rouge liturgie">R</span> Ceux qui s&egrave;ment dans les larmes,<br>
moissonnent en chantant.</p>

<p class="espace">Qui s&egrave;me dans sa chair<br>
moissonnera de sa chair la destruction.</p>

<p class="espace">Qui s&egrave;me dans l’Esprit<br>
moissonnera de l’Esprit la vie &eacute;ternelle.</p>

<p class="espace">La chair ne sert de rien,<br>
c’est l’Esprit qui vivifie.</p>
 
