<h2>LETTRE DE SAINT AUGUSTIN À PROBA SUR LA PRIÈRE</h2>
<p><b>«&nbsp;L’Esprit Saint vient au secours de notre faiblesse&nbsp;»</b></p>

<p>Tout homme qui demande au Seigneur <i>cette seule chose, et qui la cherche</i>, 
la demande avec certitude et s&eacute;curit&eacute;&nbsp;; il ne craint pas qu’elle 
ne lui nuise, quand il l’aura re&ccedil;ue&nbsp;; car, sans elle, tout ce qu’on peut 
recevoir d’autre, en le demandant comme il le faut, n’est d’aucun profit. Cette chose 
unique, c’est la seule et v&eacute;ritable vie bienheureuse, qui consiste &agrave; 
contempler l’amabilit&eacute; de Dieu pour toujours, en &eacute;tant devenus immortels 
de corps et d’esprit. C’est pour elle seule que nous recherchons tout le reste et 
que nous le demandons comme il convient. L’homme qui la poss&eacute;dera poss&eacute;dera 
tout ce qu’il veut, et alors il ne pourra ni vouloir ni poss&eacute;der quelque chose 
qui ne conviendrait pas.</p>
<p>C’est bien l&agrave; que se trouve la source de vie, dont il faut que nous ayons 
soif maintenant dans la pri&egrave;re, aussi longtemps que nous vivons dans l’esp&eacute;rance 
et que nous ne voyons pas encore ce que nous esp&eacute;rons. Nous sommes cach&eacute;s 
<i>&agrave; l’ombre de ses ailes&nbsp;; devant lui est tout notre d&eacute;sir&nbsp;;</i> 
nous voulons <i>nous enivrer des richesses de sa maison, nous abreuver au torrent 
de ses d&eacute;lices&nbsp;;</i> parce qu’<i>en lui est la source de joie et que 
dans sa lumi&egrave;re nous verrons la lumi&egrave;re.</i> Alors notre d&eacute;sir 
sera rassasi&eacute; de bonheur et nous n’aurons plus rien &agrave; chercher en g&eacute;missant, 
puisque nous le poss&eacute;derons dans la joie.</p>
<p>Cependant, comme c’est l&agrave; une paix qui surpasse toute intelligence, m&ecirc;me 
lorsque nous la r&eacute;clamons dans la pri&egrave;re, <i>nous ne savons pas ce 
que nous devons demander pour prier comme il faut</i>. Une chose que nous ne pouvons 
pas concevoir telle qu’elle est, il est &eacute;vident que <i>nous ne</i> la <i>savons 
pas</i>. Et tout ce qui se pr&eacute;sente &agrave; notre esprit, nous le repoussons, 
nous le rejetons, nous le r&eacute;prouvons, nous savons que ce n’est pas ce que 
nous cherchons, quoique nous ne sachions pas encore en quoi consiste ce que nous 
cherchons.</p>
<p>Il y a donc en nous, pour ainsi dire, une savante ignorance, mais savante par 
l’Esprit de Dieu qui vient au secours de notre faiblesse. Car l’Ap&ocirc;tre avait 
dit&nbsp;: <i>Nous qui esp&eacute;rons ce que nous ne voyons pas, nous l’attendons 
avec pers&eacute;v&eacute;rance</i>. Et il ajoute&nbsp;: <i>Pareillement, l’Esprit 
Saint vient au secours de notre faiblesse, car nous ne savons pas ce que nous devons 
demander pour prier comme il faut. L’Esprit lui-m&ecirc;me intervient pour nous par 
des g&eacute;missements inexprimables. Et Dieu, qui sonde le fond des c&oelig;urs, 
conna&icirc;t les intentions de l’Esprit, car il intervient pour les croyants selon 
ce que Dieu veut.</i></p>
<p>Nous ne devons pas l’entendre en ce sens que l’Esprit Saint de Dieu interviendrait 
pour les croyants comme un &ecirc;tre qui ne serait pas Dieu, alors qu’il est, dans 
la Trinit&eacute;, ce Dieu immuable, un seul et m&ecirc;me Dieu avec le P&egrave;re 
et le Fils. On dit qu’il intervient pour les croyants parce qu’il les fait intervenir, 
ainsi qu’il est dit&nbsp;: <i>Le Seigneur votre Dieu vous met &agrave; l’&eacute;preuve 
pour savoir si vous l’aimez,</i> c’est-&agrave;-dire pour vous le faire savoir. C’est 
ainsi qu’il fait intervenir les croyants <i>par des g&eacute;missements inexprimables,</i> 
en leur inspirant le d&eacute;sir d’une si grande chose, encore inconnue jusqu’ici, 
<i>que nous attendons avec pers&eacute;v&eacute;rance</i>. Comment, en effet,
«&nbsp;exprimer&nbsp;», quand on d&eacute;sire ce qu’on ignore&nbsp;? Car si l’on ignorait 
totalement, on ne d&eacute;sirerait pas&nbsp;; et en revanche, si l’on voyait, on 
ne d&eacute;sirerait pas et on ne chercherait pas avec des g&eacute;missements.</p>
 
 
<p class="espace"><span class="rouge liturgie">R</span> Viens, Esprit Saint,<br>
viens au secours de notre faiblesse.</p>
<p class="espace">Vous avez re&ccedil;u un esprit de fils adoptifs,<br>
par qui nous crions&nbsp;: Abba, P&egrave;re.</p>
<p class="espace">L’Esprit lui-m&ecirc;me interc&egrave;de pour nous<br>
en des g&eacute;missements ineffables.</p>
<p class="espace">Dieu qui sonde les c&oelig;urs<br>
conna&icirc;t les d&eacute;sirs de l’Esprit.</p>
