<h2>COMMENTAIRE DE SAINT ÉPHREM SUR L’ÉVANGILE</h2>
<p><b>La parole de Dieu est une source in&eacute;puisable.</b></p>

<p>Qui donc est capable de comprendre toute la richesse d’une seule de tes paroles, 
Seigneur&nbsp;? Ce que nous en comprenons est bien moindre que ce que nous en laissons&nbsp;; 
comme des gens assoiff&eacute;s qui boivent &agrave; une source. Les perspectives 
de ta parole sont nombreuses, comme sont nombreuses les orientations de ceux qui 
l’&eacute;tudient. Le Seigneur a color&eacute; sa parole de multiples beaut&eacute;s, 
pour que chacun de ceux qui la scrutent puisse contempler ce qu’il aime. Et dans 
sa parole il a cach&eacute; tous les tr&eacute;sors, pour que chacun de nous trouve 
une richesse dans ce qu’il m&eacute;dite.</p>
<p>La parole de Dieu est un arbre de vie qui, de tous c&ocirc;t&eacute;s, te pr&eacute;sente 
des fruits b&eacute;nis&nbsp;; elle est comme ce rocher qui s’est ouvert dans le 
d&eacute;sert pour offrir &agrave; tous les hommes une boisson spirituelle. Selon 
l’Ap&ocirc;tre,<i> ils ont mang&eacute; un aliment spirituel, ils ont bu &agrave; 
une source spirituelle.</i></p>
<p>Celui qui obtient en partage une de ces richesses ne doit pas croire qu’il y a 
seulement, dans la parole de Dieu, ce qu’il y trouve. Il doit comprendre au contraire 
qu’il a &eacute;t&eacute; capable d’y d&eacute;couvrir une seule chose parmi bien 
d’autres. Enrichi par la parole, il ne doit pas croire que celle-ci est appauvrie&nbsp;; 
incapable de l’&eacute;puiser, qu’il rende gr&acirc;ce pour sa richesse. R&eacute;jouis-toi 
parce que tu es rassasi&eacute;, mais ne t’attriste pas de ce qui te d&eacute;passe. 
Celui qui a soif se r&eacute;jouit de boire, mais il ne s’attriste pas de ne pouvoir 
&eacute;puiser la source. Que la source apaise ta soif, sans que ta soif &eacute;puise 
la source. Si ta soif est &eacute;tanch&eacute;e sans que la source soit tarie, tu 
pourras y boire &agrave; nouveau, chaque fois que tu auras soif. Si au contraire, 
en te rassasiant, tu &eacute;puisais la source, ta victoire deviendrait ton malheur.</p>
<p>Rends gr&acirc;ce pour ce que tu as re&ccedil;u et ne regrette pas ce qui demeure 
inutilis&eacute;. Ce que tu as pris et emport&eacute; est ta part&nbsp;; mais ce 
qui reste est aussi ton h&eacute;ritage. Ce que tu n’as pas pu recevoir aussit&ocirc;t, 
&agrave; cause de ta faiblesse, tu le recevras une autre fois, si tu pers&eacute;v&egrave;res. 
N’aie donc pas la mauvaise pens&eacute;e de vouloir prendre d’un seul trait ce qui 
ne peut &ecirc;tre pris en une seule fois&nbsp;; et ne renonce pas, par n&eacute;gligence, 
&agrave; ce que tu es capable d’absorber peu &agrave; peu.</p>
 
 
<p class="espace"><span class="rouge liturgie">R</span> Allons dans la joie<br>
puiser aux sources du salut&nbsp;!</p>
<p class="espace">Celui qui boira de l’eau que je lui donnerai<br>
n’aura plus jamais soif.</p>
<p class="espace">L’eau que je vous donnerai deviendra en vous<br>
source jaillissant en vie &eacute;ternelle.</p>
