<h2>LETTRE DE SAINT CLÉMENT DE ROME AUX CORINTHIENS</h2>
<p><b>«&nbsp;Celui qui a ressuscit&eacute; le Christ J&eacute;sus<br>
	donnera aussi la vie &agrave; vos corps mortels...&nbsp;»</b></p>

<p>Remarquons, mes bien-aim&eacute;s, comment le Seigneur ne cesse de nous montrer 
la r&eacute;surrection future dont il nous a fourni les pr&eacute;mices en ressuscitant 
d’entre les morts le Seigneur J&eacute;sus Christ. Observons, mes bien-aim&eacute;s, 
la r&eacute;surrection qui s’accomplit p&eacute;riodiquement. Le jour et la nuit 
nous font voir une r&eacute;surrection. La nuit se couche, le jour se l&egrave;ve, 
le jour s’en va, la nuit survient. Prenons les fruits&nbsp;: comment se font les 
semailles, et de quelle mani&egrave;re&nbsp;? Le semeur sort, jette dans la terre 
chacune des semences. Celles-ci, tombant, s&egrave;ches et nues, sur la terre, se 
d&eacute;sagr&egrave;gent. Puis, &agrave; partir de cette d&eacute;sagr&eacute;gation 
m&ecirc;me, la magnifique providence du Ma&icirc;tre les fait ressusciter et un seul 
grain en fait pousser une quantit&eacute;, qui portent du fruit. ~</p>
<p>Dans cette esp&eacute;rance de la r&eacute;surrection, que nos &acirc;mes s’attachent 
donc &agrave; celui qui est fid&egrave;le &agrave; ses promesses et juste dans ses 
jugements. Lui, qui a prescrit de ne pas mentir, &agrave; plus forte raison ne ment 
pas lui-m&ecirc;me. Rien n’est <i>impossible &agrave; Dieu</i>, sauf <i>de mentir</i>. 
Ravivons donc notre foi en lui et consid&eacute;rons que tout est &agrave; sa port&eacute;e.</p>
<p>D’un mot de sa puissance, il a form&eacute; l’univers, et d’un mot il peut l’an&eacute;antir.<i> 
Qui lui demandera&nbsp;: Qu’as-tu fait&nbsp;? et qui r&eacute;sistera &agrave; la 
force de sa puissance&nbsp;?</i> Il fera toutes choses quand il voudra et comme il 
voudra, et rien ne dispara&icirc;tra jamais de ce qu’il a d&eacute;cid&eacute;. Tout 
est pr&eacute;sent devant lui et rien n’&eacute;chappe &agrave; son vouloir, puisque 
<i>les cieux racontent la gloire de Dieu, et l’&oelig;uvre de ses mains, le firmament 
l’annonce&nbsp;; le jour au jour en publie le r&eacute;cit, la nuit &agrave; la nuit 
en transmet la connaissance. Ce ne sont point parole ou langage dont on n’entende 
pas la voix.</i></p>
<p>Puisque Dieu voit tout et entend tout, craignons-le, abandonnons les d&eacute;sirs 
impurs d’actions mauvaises, afin d’&ecirc;tre prot&eacute;g&eacute;s des jugements 
futurs par sa mis&eacute;ricorde. En effet, o&ugrave; fuir sa main puissante&nbsp;? 
Quel univers accueillera ses transfuges&nbsp;? Car l’&Eacute;criture dit quelque 
part&nbsp;: <i>O&ugrave; aller pour me dissimuler &agrave; ton visage&nbsp;? Si je 
monte au ciel, tu es l&agrave;&nbsp;; si je m’en vais aux extr&eacute;mit&eacute;s 
de la terre, ta main est l&agrave;&nbsp;; si je me couche dans les ab&icirc;mes, 
l&agrave; est ton esprit</i>. O&ugrave; donc partir, o&ugrave; s’enfuir pour &eacute;chapper 
&agrave; celui qui contient toutes choses&nbsp;?</p>
<p>Approchons-nous donc de lui avec une &acirc;me religieuse&nbsp;; &eacute;levons 
vers lui des mains saintes et pures, aimons notre P&egrave;re indulgent et mis&eacute;ricordieux 
qui a fait de nous son domaine d’&eacute;lection.</p>


<p class="espace"><span class="rouge liturgie">R</span> </span> Le plan du Seigneur demeure 
pour toujours,<br>
les projets de son c&oelig;ur subsistent d’&acirc;ge en &acirc;ge.</p>
<p class="espace">Du ciel le Seigneur regarde,<br>
il voit la race des hommes.<br>
Du lieu o&ugrave; il se tient, il observe<br>
tous les habitants de la terre.</p>
<p class="espace">Le Seigneur veille sur ceux qui l’adorent,<br>
sur ceux qui esp&egrave;rent son amour,<br>
pour les pr&eacute;server de la mort,<br>
les garder en vie aux jours de famine.</p>
 
