<h2>LETTRE DE SAINT IGNACE D’ANTIOCHE AUX ÉPHÉSIENS</h2>
<p><b>Dans l’harmonie de l’unit&eacute;.</b></p>

<p>Il convient que vous rendiez gloire de toutes fa&ccedil;ons &agrave; J&eacute;sus 
Christ, lui qui vous a glorifi&eacute;s, afin d’&ecirc;tre rassembl&eacute;s dans 
une m&ecirc;me soumission, c’est-&agrave;-dire soumis &agrave; l’&eacute;v&ecirc;que 
et au presbyterium, pour &ecirc;tre sanctifi&eacute;s en tout.</p>
<p>Je ne vous donne pas des ordres, comme si j’&eacute;tais quelqu’un. Car si je 
suis encha&icirc;n&eacute; pour le Nom sauveur, je ne suis pas encore parfait en 
J&eacute;sus Christ.&nbsp;&Agrave; pr&eacute;sent je commence seulement &agrave; 
&ecirc;tre disciple et je vous adresse la parole comme &agrave; mes condisciples. 
C’est moi qui aurais besoin d’&ecirc;tre pr&eacute;par&eacute; par vous au combat, 
en &eacute;tant impr&eacute;gn&eacute; de foi, d’encouragement, de pers&eacute;v&eacute;rance, 
de patience. Mais puisque la charit&eacute; ne me permet pas de me taire &agrave; 
votre sujet, j’ai pris les devants pour vous exhorter &agrave; vivre en accord avec 
la pens&eacute;e de Dieu. Car J&eacute;sus Christ, notre vie, dont nous ne pouvons 
&ecirc;tre s&eacute;par&eacute;s, est la pens&eacute;e du P&egrave;re, comme aussi 
les &eacute;v&ecirc;ques, &eacute;tablis sur toute la terre, repr&eacute;sentent 
la pens&eacute;e de J&eacute;sus Christ.</p>
<p>Aussi convient-il que vous viviez en accord avec la pens&eacute;e de votre &eacute;v&ecirc;que&nbsp;; 
c’est d’ailleurs ce que vous faites. Votre presbyterium, digne de sa r&eacute;putation, 
digne de Dieu, est d’accord avec l’&eacute;v&ecirc;que comme les cordes avec la cithare. 
Ainsi, dans la concorde de vos sentiments et l’harmonie de votre charit&eacute;, 
vous chantez J&eacute;sus Christ. Chacun de vous, devenez un ch&oelig;ur de chant, 
afin que, dans l’harmonie de votre concorde, adoptant la m&eacute;lodie de Dieu dans 
l’unit&eacute;, vous chantiez pour le P&egrave;re, d’une seule voix, par J&eacute;sus 
Christ. Alors le P&egrave;re vous &eacute;coutera et reconna&icirc;tra en vous, gr&acirc;ce 
&agrave; vos bonnes actions, les membres de son Fils. Il est donc utile pour vous 
que vous soyez dans une irr&eacute;prochable unit&eacute;, pour &ecirc;tre toujours 
participants de Dieu.</p>
<p>Si moi-m&ecirc;me, en effet, en tr&egrave;s peu de temps, j’ai contract&eacute; 
avec votre &eacute;v&ecirc;que une telle intimit&eacute;, qui n’est pas humaine, 
mais spirituelle, combien plus je vous estime bienheureux, pour lui &ecirc;tre si 
&eacute;troitement attach&eacute;s, comme l’&Eacute;glise &agrave; J&eacute;sus Christ 
et comme J&eacute;sus Christ au P&egrave;re, si bien que tout s’harmonise dans l’unit&eacute;. 
Que personne ne s’y trompe&nbsp;;&nbsp;si quelqu’un n’est pas &agrave; l’int&eacute;rieur 
du sanctuaire, il se prive du pain de Dieu. Car, puisque la pri&egrave;re de deux 
fid&egrave;les ensemble est si puissante, combien plus celle de l’&eacute;v&ecirc;que 
et de toute l’&Eacute;glise&nbsp;!</p>
 
<p class="espace"><span class="rouge liturgie">R</span> Un seul troupeau, un seul berger&nbsp;!</p>
<p class="espace">Le Seigneur va rassembler ses enfants dispers&eacute;s,<br>
il en fera une seule nation,<br>
et un seul roi r&eacute;gnera sur eux.</p>
<p class="espace">Le Christ, notre paix, a d&eacute;truit les s&eacute;parations&nbsp;:<br>
en un seul corps,<br>
il nous rassemble par la croix.</p>
