<h2>LETTRE DE SAINT CLÉMENT DE ROME AUX CORINTHIENS</h2>
<p><b>Dieu a &eacute;tabli tout l’univers dans la concorde et dans la paix</b></p>

<p>Regardons attentivement le P&egrave;re et Cr&eacute;ateur du monde entier, attachons-nous 
aux bienfaits magnifiques et insurpassables qu’il nous donne dans la paix. Contemplons-le 
par la pens&eacute;e et consid&eacute;rons avec les yeux de l’&acirc;me la longue 
patience de ses desseins&nbsp;; comprenons combien il agit sans aucune col&egrave;re 
envers toute sa cr&eacute;ation.</p>
<p>Les cieux se d&eacute;placent sous sa direction et lui ob&eacute;issent dans la 
paix. Le jour et la nuit accomplissent le parcours qu’il leur a fix&eacute;, sans 
se g&ecirc;ner r&eacute;ciproquement. Le soleil, la lune et les constellations gravitent 
selon son ordre, harmonieusement, sans jamais franchir les limites qu’il leur a donn&eacute;es. 
La terre f&eacute;conde, docile &agrave; sa volont&eacute;, fait na&icirc;tre en 
abondance, selon les saisons qui conviennent, la nourriture destin&eacute;e aux hommes, 
aux animaux et &agrave; tous les vivants qui l’habitent. Elle ne conteste pas, elle 
ne change pas les r&egrave;gles qu’il a pos&eacute;es.</p>
<p>Les profondeurs des ab&icirc;mes et les r&eacute;gions inexplor&eacute;es sont 
r&eacute;gies par les m&ecirc;mes lois. Le gouffre illimit&eacute; de la mer a &eacute;t&eacute; 
organis&eacute; en bassins par son habilet&eacute; cr&eacute;atrice et ne franchit 
pas les limites o&ugrave; il l’a enferm&eacute; mais ob&eacute;it aux ordres qui 
lui ont &eacute;t&eacute; prescrits. Car il a dit&nbsp;: <i>Tu viendras jusqu’ici, 
et tes flots se briseront sans sortir de toi</i>. Les oc&eacute;ans que l’homme ne 
peut franchir et les mondes qui sont au-del&agrave; ob&eacute;issent aux m&ecirc;mes 
lois du Ma&icirc;tre.</p>
<p>Les saisons du printemps, de l’&eacute;t&eacute;, de l’automne et de l’hiver se 
succ&egrave;dent paisiblement. Les r&eacute;ceptacles des vents accomplissent leur 
r&ocirc;le au moment voulu, sans broncher. Les sources intarissables, cr&eacute;&eacute;es 
pour le plaisir et pour la sant&eacute; des hommes, ne cessent de leur pr&eacute;senter 
leurs mamelles vivifiantes. Les plus petits des animaux se r&eacute;unissent dans 
la concorde et la paix.</p>
<p>Le grand Cr&eacute;ateur et Ma&icirc;tre de l’univers a ordonn&eacute; que tout 
cela se fasse dans la paix et la concorde, car il r&eacute;pand ses bienfaits sur 
tous, mais il les prodigue surabondamment pour nous, qui avons voulu nous confier 
en ses mis&eacute;ricordes par notre Seigneur J&eacute;sus Christ.&nbsp;&Agrave; 
lui gloire et majest&eacute; pour les si&egrave;cles des si&egrave;cles. Amen.</p>
 
 
<p class="espace"><span class="rouge liturgie">R</span> Tu es digne, &ocirc; notre Dieu,<br>
de recevoir gloire et puissance.<br>
car c’est toi qui cr&eacute;as l’univers.</p>
<p class="espace">Par sa parole, le Seigneur a fait ses &oelig;uvres,<br>
et la cr&eacute;ation ob&eacute;it &agrave; sa volont&eacute;.</p>
<p class="espace">Que toutes ses &oelig;uvres sont aimables&nbsp;:<br>
comme une &eacute;tincelle que l’on pourrait contempler.</p>
<p class="espace">D&egrave;s son lever, le soleil proclame&nbsp;:<br>
Quelle merveille l’&oelig;uvre du Tr&egrave;s-Haut&nbsp;!</p>
 
