<h2>DISCOURS DE SAINT ATHANASE CONTRE LES ARIENS</h2>
<p><b>Toute sagesse proc&egrave;de du Christ, Sagesse incr&eacute;&eacute;e du P&egrave;re</b></p>
<p>Puisque l&rsquo;empreinte cr&eacute;&eacute;e de la Sagesse existe en nous et 
en toutes ses &oelig;uvres, il est tout &agrave; fait juste que la Sagesse v&eacute;ritable 
et cr&eacute;atrice, appliquant &agrave; elle-m&ecirc;me ce qui concerne son empreinte, 
dise&nbsp;: <i>Le Seigneur m&rsquo;a cr&eacute;&eacute;e en vue de ses &oelig;uvres</i>. 
Cette parole dite par la Sagesse qui est en nous, le Seigneur se l&rsquo;attribue 
&agrave; lui-m&ecirc;me.</p>
<p>Bien entendu, il n&rsquo;est pas cr&eacute;&eacute;, lui qui est le Cr&eacute;ateur, 
mais il dit cela comme pour lui-m&ecirc;me, &agrave; cause de son image cr&eacute;&eacute;e 
qui se trouve dans ses &oelig;uvres. Le Seigneur J&eacute;sus a dit&nbsp;: <i>Qui 
vous accueille m&rsquo;accueille</i>, parce que son empreinte est en nous&nbsp;; 
de m&ecirc;me, sans faire partie des choses cr&eacute;&eacute;es, mais parce que 
son empreinte et son image sont imprim&eacute;es dans ses &oelig;uvres par la cr&eacute;ation, 
il dit, comme si cela le concernait lui-m&ecirc;me&nbsp;: <i>Le Seigneur m&rsquo;a 
cr&eacute;&eacute; au commencement de ses voies en vue de ses &oelig;uvres.</i></p>
<p>C&rsquo;est ainsi que l&rsquo;empreinte de la Sagesse est apparue dans ses &oelig;uvres, 
afin que le monde y reconnaisse le Verbe, son Cr&eacute;ateur et, par celui-ci, le 
P&egrave;re. Saint Paul avait dit&nbsp;: <i>Ce que l&rsquo;on peut conna&icirc;tre 
de Dieu est manifest&eacute; en eux&nbsp;; car Dieu le leur a manifest&eacute;. Depuis 
la cr&eacute;ation du monde, les hommes, avec leur intelligence, peuvent voir, &agrave; 
travers les &oelig;uvres de Dieu, ses perfections invisibles</i>. Le Verbe n&rsquo;est 
donc pas une cr&eacute;ature par son essence, mais la parole des Proverbes concerne 
la sagesse qui est en nous.</p>
<p>Cependant, si les Ariens refusent de le croire, qu&rsquo;ils r&eacute;pondent 
&agrave; cette question&nbsp;: Y a-t-il de la sagesse dans les choses cr&eacute;&eacute;es, 
ou non&nbsp;? S&rsquo;il n&rsquo;y en a pas, comment l&rsquo;Ap&ocirc;tre peut-il 
faire ce reproche&nbsp;: <i>Puisque le monde, par la sagesse, n&rsquo;a pas reconnu 
Dieu dans la sagesse de Dieu&nbsp;?</i> Ou bien, s&rsquo;il n&rsquo;y a pas de sagesse, 
pourquoi l&rsquo;&Eacute;criture mentionne-t-elle <i>la multitude des sages</i>, 
et dit-elle&nbsp;: <i>Le sage, avec frayeur se d&eacute;tourne du mal, </i>et encore<i>&nbsp;: 
C&rsquo;est par la sagesse qu&rsquo;on b&acirc;tit une maison&nbsp;?</i> L&rsquo;Eccl&eacute;siaste 
dit lui aussi&nbsp;: <i>La sagesse de l&rsquo;homme illumine son visage</i>. Et il 
bl&acirc;me ainsi les pr&eacute;somptueux&nbsp;:<i> Ne dis pas&nbsp;: Comment se 
fait-il que le pass&eacute; soit meilleur que le pr&eacute;sent&nbsp;? Ce n&rsquo;est 
pas une question inspir&eacute;e par la sagesse.</i></p>
<p>Il y a de la sagesse dans les choses cr&eacute;&eacute;es, comme dit le Siracide&nbsp;: 
<i>Le Seigneur a diffus&eacute; la Sagesse sur toutes ses &oelig;uvres, sur toute 
chair, dans sa g&eacute;n&eacute;rosit&eacute;, et il en a gratifi&eacute; ceux qui 
l&rsquo;aiment.</i> Cette «&nbsp;diffusion&nbsp;» ne caract&eacute;rise nullement 
l&rsquo;essence de la Sagesse qui existe en elle-m&ecirc;me et qui est son Fils unique, 
mais celle de la sagesse dont l&rsquo;image est imprim&eacute;e dans le monde cr&eacute;&eacute;. 
Qu&rsquo;y a-t-il d&rsquo;incroyable &agrave; ce que la Sagesse cr&eacute;atrice 
et v&eacute;ritable, dont l&rsquo;image est diffus&eacute;e dans le monde sous forme 
de sagesse et de connaissance, dise comme s&rsquo;il s&rsquo;agissait d&rsquo;elle-m&ecirc;me&nbsp;: 
<i>Le Seigneur m&rsquo;a cr&eacute;&eacute;e en vue de ses &oelig;uvres&nbsp;?</i> 
En effet, la sagesse qui est dans le monde, n&rsquo;est pas cr&eacute;atrice, elle 
est cr&eacute;&eacute;e dans les &oelig;uvres de Dieu, et c&rsquo;est par elle que<i> 
les cieux racontent la gloire de Dieu, et que l&rsquo;&oelig;uvre de ses mains, le 
firmament l&rsquo;annonce</i>.</p>
 
 
<p class="espace"><span class="rouge liturgie">R</span> Esprit de v&eacute;rit&eacute;, tu 
nous conduis<br>
dans la v&eacute;rit&eacute; tout enti&egrave;re.</p>
<p class="espace">La sagesse est brillante et ne se ternit pas&nbsp;;<br>
elle se laisse trouver par ceux qui la cherchent.</p>
<p class="espace">La sagesse pr&eacute;vient ceux qui la d&eacute;sirent,<br>
elle marche &agrave; leur rencontre.</p>
<p class="espace">Le d&eacute;sir de la sagesse conduit &agrave; la royaut&eacute;,<br>
et la fid&eacute;lit&eacute; donne place aupr&egrave;s de Dieu.</p>
