<h2>COMMONITORIUM DE SAINT VINCENT DE LÉRINS</h2>
<p><b>Progr&egrave;s ou changement dans la foi&nbsp;?</b></p>

<p>Ne peut-il y avoir, dans l’&Eacute;glise du Christ, aucun progr&egrave;s de la 
religion&nbsp;? Si, assur&eacute;ment, et un tr&egrave;s grand. Car qui serait assez 
jaloux des hommes et ennemi de Dieu pour essayer d’emp&ecirc;cher ce progr&egrave;s&nbsp;?&nbsp;&Agrave; 
condition du moins qu’il s’agisse d’un v&eacute;ritable progr&egrave;s dans la foi, 
et non d’un changement. Car il y a progr&egrave;s, si une r&eacute;alit&eacute; s’amplifie 
en demeurant elle-m&ecirc;me&nbsp;; mais il y a changement si elle se transforme 
en une autre r&eacute;alit&eacute;. Il faut donc qu’en chacun et en tous, en chaque 
homme aussi bien qu’en l’&Eacute;glise enti&egrave;re au cours des &acirc;ges et 
des g&eacute;n&eacute;rations, l’intelligence, la science et la sagesse croissent 
et progressent fortement, mais selon leur genre propre, c’est-&agrave;-dire dans 
le m&ecirc;me sens, selon les m&ecirc;mes dogmes et la m&ecirc;me pens&eacute;e.</p>
<p>Que la religion imite donc la croissance des corps dont les &eacute;l&eacute;ments 
&eacute;voluent et se d&eacute;veloppent au rythme des ann&eacute;es, mais demeurent 
eux-m&ecirc;mes. Il y a grande diff&eacute;rence entre la fleur de l’enfance et la 
maturit&eacute; de la vieillesse, et pourtant ceux qui maintenant deviennent des 
vieillards sont bien les m&ecirc;mes que les adolescents qu’ils furent autrefois. 
La stature et les mani&egrave;res d’un homme peuvent changer, mais sa nature demeure 
identique, ainsi que sa personne. Les membres des nouveau-n&eacute;s sont tout petits, 
ceux des jeunes gens ont grandi, et pourtant ce sont les m&ecirc;mes. Les petits 
enfants poss&egrave;dent autant de membres que les adultes, et si certains apparaissent 
seulement &agrave; l’&acirc;ge m&ucirc;r, l’embryon ne les contenait pas moins en 
puissance&nbsp;; si bien que rien de nouveau ne se manifeste chez le vieillard qui 
n’ait d’abord &eacute;t&eacute; en germe chez l’enfant. Il n’y a donc aucun doute&nbsp;: 
la r&egrave;gle de tout progr&egrave;s l&eacute;gitime et la norme pr&eacute;cise 
de toute croissance harmonieuse, c’est que le nombre des ann&eacute;es r&eacute;v&egrave;le 
chez les plus grands la forme des membres que la sagesse du Cr&eacute;ateur avait 
&eacute;bauch&eacute;e lorsqu’ils &eacute;taient enfants. Et s’il arrivait qu’un 
&ecirc;tre humain pr&icirc;t quelque apparence &eacute;trang&egrave;re &agrave; son 
esp&egrave;ce, soit que le nombre de ses membres augmente, soit qu’il s’amenuise, 
tout le corps p&eacute;rirait n&eacute;cessairement, et serait en tout cas gravement 
d&eacute;bilit&eacute;. Il en va de m&ecirc;me pour les dogmes de la religion chr&eacute;tienne&nbsp;: 
la loi de leur progr&egrave;s veut qu’ils se consolident au cours des ans, se d&eacute;veloppent 
avec le temps et grandissent au long des &acirc;ges. ~</p>
<p>Nos anc&ecirc;tres ont jadis ensemenc&eacute; le champ de l’&Eacute;glise avec 
le bl&eacute; de la foi. Il serait injuste et inconvenant pour nous, leurs descendants, 
de r&eacute;colter l’ivraie de l’erreur au lieu du froment de la v&eacute;rit&eacute;. 
Au contraire, il est normal et il convient que la fin ne renie pas l’origine, et 
qu’au moment o&ugrave; le bl&eacute; de la doctrine a lev&eacute;, nous moissonnions 
l’&eacute;pi du dogme. Ainsi, lorsque le grain des semailles a pouss&eacute; avec 
le temps et se r&eacute;jouit maintenant de m&ucirc;rir rien cependant ne change 
des caract&egrave;res propres du germe.</p>


<p class="espace"><span class="rouge liturgie">R</span> Ta parole, Seigneur, est lumi&egrave;re dans la nuit.</p>

<p class="espace">Vers qui pouvons-nous aller, Seigneur&nbsp;?<br>
Toi seul nous conduis au Royaume.</p>

<p class="espace">Heureux qui suit jusqu’au bout<br>
le chemin que tu lui traces.</p>

<p class="espace">Heureux qui m&eacute;dite en son c&oelig;ur<br>
les voies myst&eacute;rieuses de l’amour.</p>
