<h2>ACTES DU IIe CONCILE DU VATICAN &mdash; La Liturgie</h2>
<p><b>Pr&eacute;sence du Christ &agrave; son &Eacute;glise dans la Liturgie.</b></p>

<p>Le Christ est toujours l&agrave; aupr&egrave;s de son &Eacute;glise, surtout dans 
les actions liturgiques. Il est l&agrave; pr&eacute;sent dans le sacrifice de la 
messe&nbsp;: dans la personne du ministre, car «&nbsp;celui qui offre maintenant 
par le minist&egrave;re des pr&ecirc;tres, est celui-l&agrave; m&ecirc;me qui s’offrit 
alors lui-m&ecirc;me sur la croix.&nbsp;»&nbsp;Il est pr&eacute;sent surtout sous 
les esp&egrave;ces eucharistiques. Il est l&agrave; pr&eacute;sent par sa vertu dans 
les sacrements au point que, lorsque quelqu’un baptise, c’est lui qui baptise. Il 
est l&agrave; pr&eacute;sent dans sa parole, car c’est lui qui parle tandis qu’on 
lit dans l’&Eacute;glise les Saintes &Eacute;critures. Enfin il est l&agrave; pr&eacute;sent 
lorsque l’&Eacute;glise prie et chante les psaumes, lui qui a promis&nbsp;: <i>Quand 
deux ou trois sont r&eacute;unis en mon nom, je suis l&agrave; au milieu d’eux</i>.</p>
<p>Effectivement, pour l’accomplissement de cette grande &oelig;uvre par laquelle 
Dieu est parfaitement glorifi&eacute; et les hommes sanctifi&eacute;s, le Christ 
s’associe toujours l’&Eacute;glise, son &Eacute;pouse bien-aim&eacute;e qui l’invoque 
comme son Seigneur et qui passe par lui pour rendre son culte au P&egrave;re &eacute;ternel.</p>
<p>C’est donc &agrave; juste titre que la liturgie est consid&eacute;r&eacute;e comme 
l’exercice de la fonction sacerdotale de J&eacute;sus Christ, exercice dans lequel 
la sanctification de l’homme est signifi&eacute;e par des signes sensibles et est 
r&eacute;alis&eacute;e d’une mani&egrave;re propre &agrave; chacun d’eux. L&agrave;, 
le culte public int&eacute;gral est exerc&eacute; par le Corps mystique de J&eacute;sus 
Christ, c’est-&agrave;-dire par le Chef et par ses membres.</p>
<p>Par suite, toute c&eacute;l&eacute;bration liturgique, en tant qu’&oelig;uvre 
du Christ pr&ecirc;tre et de son Corps qui est l’&Eacute;glise, est une action sacr&eacute;e 
par excellence, dont nulle autre action de l’&Eacute;glise ne peut &eacute;galer 
l’efficacit&eacute; au m&ecirc;me titre et au m&ecirc;me degr&eacute;.</p>
<p>Dans la liturgie terrestre, nous participons, par un avant-go&ucirc;t, &agrave; 
cette liturgie c&eacute;leste qui se c&eacute;l&egrave;bre dans la sainte Cit&eacute; 
de J&eacute;rusalem &agrave; laquelle nous tendons comme des voyageurs&nbsp;; c’est 
l&agrave; que le Christ <i>si&egrave;ge &agrave; la droite </i>de Dieu <i>comme ministre 
du vrai sanctuaire et de la v&eacute;ritable tente</i>. Avec toute l’arm&eacute;e 
des ch&oelig;urs c&eacute;lestes, nous chantons au Seigneur l’hymne de gloire&nbsp;; 
en v&eacute;n&eacute;rant la m&eacute;moire des saints, nous esp&eacute;rons partager 
leur soci&eacute;t&eacute;&nbsp;; <i>nous attendons comme sauveur le Seigneur J&eacute;sus 
Christ</i>, jusqu’au moment o&ugrave; <i>il para&icirc;tra, lui, notre vie, et o&ugrave;, 
nous aussi, nous para&icirc;trons avec lui en pleine gloire</i>. ~</p>
<p>L’&Eacute;glise c&eacute;l&egrave;bre le myst&egrave;re pascal, en vertu d’une 
tradition apostolique qui remonte au jour m&ecirc;me de la r&eacute;surrection du 
Christ, chaque huiti&egrave;me jour, qui est nomm&eacute; &agrave; bon droit «&nbsp;
jour du Seigneur&nbsp;» ou dimanche. Ce jour-l&agrave;, en effet, les fid&egrave;les 
doivent se rassembler pour que, en entendant la parole de Dieu et en participant 
&agrave; l’Eucharistie, ils se souviennent de la passion, de la r&eacute;surrection 
et de la gloire du Seigneur J&eacute;sus&nbsp;; pour qu’ils rendent gr&acirc;ce &agrave; 
Dieu qui les a <i>fait rena&icirc;tre, gr&acirc;ce &agrave; la r&eacute;surrection 
de J&eacute;sus Christ, pour une vivante esp&eacute;rance</i>. Aussi le jour dominical 
est-il le jour de f&ecirc;te primordial, qu’il faut proposer et inculquer &agrave; 
la pi&eacute;t&eacute; des fid&egrave;les, de sorte qu’il devienne aussi jour de 
joie et de cessation du travail. Les autres c&eacute;l&eacute;brations, &agrave; 
moins qu’elles ne soient v&eacute;ritablement de la plus haute importance, ne doivent 
pas l’emporter sur lui, car il est le fondement et le noyau de toute l’ann&eacute;e 
liturgique.</p>
 
 
<p class="espace"><span class="rouge liturgie">R</span> Lorsque nous invoquons le 
P&egrave;re,<br>
ne nous s&eacute;parons pas du Fils.</p>
<p class="espace">Reconnaissons en lui notre voix,<br>
reconnaissons en nous la sienne.</p>
<p class="espace">Il prie pour nous, comme notre pr&ecirc;tre,<br>
il prie en nous comme notre t&ecirc;te,<br>
nous le prions comme notre Dieu.</p>
