<h2>COMMENTAIRE DE SAINT AUGUSTIN SUR L’ÉVANGILE DE JEAN</h2>
<p><b>J&eacute;sus, Lumi&egrave;re et Chemin</b></p>

<p>Le Seigneur a dit bri&egrave;vement&nbsp;: <i>Moi, je suis la lumi&egrave;re du
monde&nbsp;; celui qui me suit ne marchera pas dans les t&eacute;n&egrave;bres, il
aura la lumi&egrave;re de la vie.</i> Ces paroles contiennent d’une part un ordre,
d’autre part une promesse. Faisons donc ce qu’il a ordonn&eacute; pour ne pas d&eacute;sirer
avec imprudence ce qu’il a promis. Qu’il ne nous dise pas, au jugement&nbsp;: &laquo;
As-tu fait ce que j’ai command&eacute;, pour que tu r&eacute;clames ce que j’ai promis&nbsp;?&nbsp;&mdash;
Qu’as-tu donc ordonn&eacute;, Seigneur, notre Dieu&nbsp;?&nbsp;»&nbsp;Il te le dit&nbsp;:
«&nbsp;Suis-moi.&nbsp;»&nbsp;Tu as demand&eacute; un conseil de vie. De quelle
vie, sinon celle dont il est dit&nbsp;: <i>En toi est la source de vie&nbsp;?</i>&nbsp;~
Ob&eacute;issons donc maintenant, suivons le Seigneur&nbsp;; brisons les entraves
qui nous emp&ecirc;chent de le suivre. Et qui est capable de d&eacute;faire de tels
n&oelig;uds sans &ecirc;tre aid&eacute; par Celui dont il est dit&nbsp;: <i>Tu as
bris&eacute; mes cha&icirc;nes</i>&nbsp;? Celui dont un autre psaume dit&nbsp;: <i>Le
Seigneur d&eacute;lie les encha&icirc;n&eacute;s, le Seigneur redresse les accabl&eacute;s</i>.</p>
<p>Ces hommes d&eacute;livr&eacute;s et redress&eacute;s, que vont-ils suivre, sinon
cette lumi&egrave;re qui leur dit&nbsp;: <i>Moi, je suis la lumi&egrave;re du monde&nbsp;;
celui qui me suit ne marchera pas dans les t&eacute;n&egrave;bres</i>. Car <i>le
Seigneur &eacute;claire les aveugles</i>. Soyons donc &eacute;clair&eacute;s, mes
fr&egrave;res, en recevant un rem&egrave;de pour les yeux, celui de la foi. Car J&eacute;sus
a commenc&eacute; par oindre l’aveugle de naissance avec de la terre et sa salive.
Nous-m&ecirc;mes, du fait d’Adam, nous sommes des aveugles de naissance et nous avons
besoin du Christ pour voir clair. Il a m&eacute;lang&eacute; de la salive et de la
terre&nbsp;: <i>Le Verbe s’est fait chair, et il a &eacute;tabli sa demeure parmi
nous</i>. Il a m&eacute;lang&eacute; la salive et la terre, de l&agrave; cette proph&eacute;tie&nbsp;:
<i>La v&eacute;rit&eacute; germera de la terre</i>&nbsp;; et lui-m&ecirc;me a dit&nbsp;:
<i>Moi, je suis le Chemin, la V&eacute;rit&eacute; et la Vie</i>.</p>
<p>Nous jouirons pleinement de la V&eacute;rit&eacute;, lorsque nous verrons face
&agrave; face, car nous en avons la promesse. Qui oserait esp&eacute;rer ce que Dieu
n’aurait pas daign&eacute; promettre ou donner&nbsp;?</p>
<p>Nous verrons face &agrave; face. L’Ap&ocirc;tre dit&nbsp;: <i>Notre connaissance
est partielle. Nous voyons actuellement une image obscure dans un miroir&nbsp;; alors
nous verrons face &agrave; face.</i> Et saint Jean, dans sa lettre&nbsp;: <i>Bien-aim&eacute;s,
d&egrave;s maintenant nous sommes enfants de Dieu, mais ce que nous serons ne para&icirc;t
pas encore clairement. Nous le savons, lorsque le Fils de Dieu para&icirc;tra, nous
serons semblables &agrave; lui parce que nous le verrons tel qu’il est</i>. Voil&agrave;
la grande promesse&nbsp;!</p>
<p>Si tu aimes, tu dois suivre. «&nbsp;J’aime, dis-tu, mais par o&ugrave; dois-je
suivre&nbsp;?&nbsp;»&nbsp;Suppose que le Seigneur ton Dieu ait dit&nbsp;: &laquo;
Moi, je suis la v&eacute;rit&eacute; et la vie.&nbsp;»&nbsp;Parce que tu d&eacute;sires
la v&eacute;rit&eacute;, parce que tu convoites la vie, tu chercherais le chemin
pour y parvenir, et tu te dirais&nbsp;: «&nbsp;C’est une belle chose que la v&eacute;rit&eacute;,
une grande chose que la vie, si je savais comment y parvenir&nbsp;!&nbsp;»&nbsp;Tu
cherches par o&ugrave;&nbsp;? Tu l’as entendu qui disait en premier lieu&nbsp;: <i>Moi,
je suis le Chemin</i>. Avant de te dire «&nbsp;pour o&ugrave;&nbsp;», il a commenc&eacute;
par te dire «&nbsp;par o&ugrave;&nbsp;». <i>Moi, je suis le Chemin</i>. Le Chemin
pour o&ugrave;&nbsp;?&nbsp;&mdash; <i>La V&eacute;rit&eacute; et la Vie</i>. Il t’a
dit d’abord par o&ugrave; aller, il t’a dit ensuite o&ugrave; aller. Moi, je suis
le Chemin, moi, je suis la V&eacute;rit&eacute;, moi, je suis la Vie. Lui qui demeure
aupr&egrave;s du P&egrave;re, il est la V&eacute;rit&eacute; et la Vie&nbsp;; en
rev&ecirc;tant notre chair, il est devenu le Chemin.</p>
<p>On ne te dit pas&nbsp;: «&nbsp;Donne-toi du mal, cherche le chemin pour parvenir
&agrave; la v&eacute;rit&eacute; et &agrave; la vie.&nbsp;»&nbsp;On ne te dit pas
cela. L&egrave;ve-toi, paresseux&nbsp;; le Chemin en personne vient vers toi, et
il t’a &eacute;veill&eacute; de ton sommeil, si du moins il t’a &eacute;veill&eacute;&nbsp;:
<i>L&egrave;ve-toi et marche&nbsp;!</i></p>
<p>Peut-&ecirc;tre essaies-tu de marcher, et tu ne peux pas parce que tu as les pieds
malades. Pourquoi as-tu les pieds malades&nbsp;? Peut-&ecirc;tre que la cupidit&eacute;
les a forc&eacute;s &agrave; courir dans des terrains accident&eacute;s. Mais le
Verbe de Dieu a gu&eacute;ri aussi les boiteux. «&nbsp;Eh bien, dis-tu, j’ai les
pieds en bon &eacute;tat, mais c’est le chemin que je ne vois pas.&nbsp;»&nbsp;Il
a &eacute;clair&eacute; aussi les aveugles.</p>


<p class="espace"><span class="rouge liturgie">R</span> C’est toi le chemin, la v&eacute;rit&eacute;,
la vie,<br>
J&eacute;sus, Fils de Dieu&nbsp;!</p>
<p class="espace">Qui veut trouver le P&egrave;re<br>
doit passer par toi.</p>
<p class="espace">Tu nous conduis<br>
vers la joie sans d&eacute;clin.</p>
