<h2>TRAITE D’ORIGÉNE SUR LA PRIÈRE</h2>
<p><b>&laquo;&nbsp;Que ton r&egrave;gne vienne&nbsp;&raquo;</b></p>

<p>Comme l’a dit notre Seigneur et Sauveur, <i>le r&egrave;gne de Dieu vient sans 
qu’on puisse le remarquer. On ne dira pas&nbsp;: Le voil&agrave;, il est ici, ou 
bien&nbsp;: Il est l&agrave;. Car voil&agrave; que le r&egrave;gne de Dieu est au-dedans 
de vous</i>. Et en effet, <i>elle est tout pr&egrave;s de nous, cette Parole, elle 
est dans notre bouche et dans notre c&oelig;ur</i>. En ce cas, il est &eacute;vident 
que celui qui prie pour que vienne le r&egrave;gne de Dieu a raison de prier pour 
que ce r&egrave;gne de Dieu germe, porte du fruit et s’accomplisse en lui. Chez tous 
les saints en lesquels Dieu r&egrave;gne et qui ob&eacute;issent &agrave; ses lois 
spirituelles, il habite comme dans une cit&eacute; bien organis&eacute;e. Le&nbsp;P&egrave;re 
est pr&eacute;sent en lui et le Christ r&egrave;gne avec le P&egrave;re dans cette 
&acirc;me parfaite, selon sa parole&nbsp;: <i>Nous viendrons chez lui, nous irons 
demeurer aupr&egrave;s de lui. ~</i></p>
<p>Le r&egrave;gne de Dieu qui est en nous, alors que nous progressons toujours, 
parviendra &agrave; sa perfection lorsque la parole de l’Ap&ocirc;tre s’accomplira&nbsp;: 
le Christ, apr&egrave;s avoir soumis ses ennemis, <i>remettra son pouvoir royal &agrave; 
Dieu le P&egrave;re afin que Dieu soit tout en tous</i>. C’est pourquoi, priant sans 
cesse et avec des dispositions divinis&eacute;es par le Verbe, nous disons&nbsp;: 
<i>Notre P&egrave;re qui es aux cieux, que ton nom soit sanctifi&eacute;, que ton 
R&egrave;gne vienne.&nbsp;</i></p>
<p>&Agrave; propos du r&egrave;gne de Dieu, il faut encore remarquer ceci&nbsp;: 
<i>comme il n’y a pas d’union entre la justice et l’impi&eacute;t&eacute;, entre 
la lumi&egrave;re et les t&eacute;n&egrave;bres, entre le Christ et B&eacute;lial</i>, 
le r&egrave;gne du p&eacute;ch&eacute; est inconciliable avec le r&egrave;gne de 
Dieu. Si donc nous voulons que Dieu r&egrave;gne sur nous, que <i>jamais le p&eacute;ch&eacute; 
ne r&egrave;gne dans notre corps mortel. Mais faisons mourir nos membres qui appartiennent 
&agrave; la terre</i>, et portons les fruits de l’Esprit. Ainsi, comme dans un paradis 
spirituel, le Seigneur se prom&egrave;nera en nous, r&eacute;gnant seul sur nous, 
avec son Christ. Celui-ci <i>tr&ocirc;nera</i> en nous, <i>&agrave; la droite de 
la puissance spirituelle</i>, que nous d&eacute;sirons recevoir, jusqu’&agrave; ce 
que tous ses ennemis qui sont en nous <i>deviennent l’escabeau de ses pieds</i>, 
et que soit chass&eacute;e loin de nous toute <i>principaut&eacute;, puissance et 
souverainet&eacute;</i>.</p>
<p>Tout cela peut arriver en chacun de nous jusqu’&agrave; ce <i>que soit d&eacute;truit 
le dernier ennemi, la mort</i>, et que le Christ dise en nous&nbsp;: <i>Mort, o&ugrave; 
est ton dard venimeux&nbsp;? Enfer, o&ugrave; est ta victoire&nbsp;?</i> D&egrave;s 
maintenant donc, <i>que ce qui est p&eacute;rissable en nous devienne</i> saint et 
<i>imp&eacute;rissable&nbsp;; que ce qui est mortel</i> apr&egrave;s la destruction, 
<i>rev&ecirc;te l’immortalit&eacute;</i> du P&egrave;re. Ainsi Dieu r&eacute;gnera 
sur nous et nous serons d&eacute;j&agrave; dans le bonheur de la nouvelle naissance 
et de la r&eacute;surrection.</p>

<p class="espace">Amour qui nous attends <span class="espace verset">Stance</span><br>
au terme de l’histoire,<br>
ton Royaume s’&eacute;bauche &agrave; l’ombre de la croix&nbsp;;<br>
d&eacute;j&agrave; sa lumi&egrave;re traverse nos vies.<br>
J&eacute;sus, Seigneur, h&acirc;te le temps&nbsp;!<br>
Reviens, ach&egrave;ve ton &oelig;uvre&nbsp;!</p>
<p class="espace"><span class="rouge liturgie">R</span> Quand verrons-nous ta gloire<br>
transformer l’univers&nbsp;?</p>
<p class="espace">Jusqu’&agrave; ce jour, nous le savons,<br>
la cr&eacute;ation g&eacute;m&icirc;t<br>
en travail d’enfantement.</p>
<p class="espace">Nous attendons les cieux nouveaux,<br>
la terre nouvelle,<br>
o&ugrave; r&eacute;gnera la justice.</p>
<p class="espace">Nous cheminons dans la foi,<br>
non dans la claire vision,<br>
jusqu’&agrave; l’heure de ton retour.</p>
