<h2>COMMENTAIRE DE SAINT HILAIRE DE POITIERS SUR LE PSAUME 132</h2>
<p><b>«&nbsp;La multitude des croyants n’avait qu’un c&oelig;ur et qu’une &acirc;me&nbsp;»</b></p>

<p><i>Qu’il est bon, qu’il est joyeux pour des fr&egrave;res d’habiter ensemble&nbsp;!</i> 
Il est bon et joyeux pour des fr&egrave;res d’habiter ensemble parce qu’en habitant 
le m&ecirc;me lieu, ils forment un groupement d’&Eacute;glise&nbsp;; on les appelle 
fr&egrave;res, parce qu’ils sont d’accord par la charit&eacute; qui leur donne un 
seul vouloir.</p>
<p>Nous savons que ce grand pr&eacute;cepte s’est r&eacute;alis&eacute; au d&eacute;but 
de la pr&eacute;dication des Ap&ocirc;tres, puisque nous pouvons lire&nbsp;: <i>Tous 
ceux qui avaient adh&eacute;r&eacute; &agrave; la foi avaient un seul c&oelig;ur 
et une seule &acirc;me</i>. Ainsi convenait-il au peuple de Dieu d’&ecirc;tre des 
fr&egrave;res ayant un seul P&egrave;re, de ne faire qu’un par un seul Esprit, de 
vivre unanimes dans une seule maison, d’&ecirc;tre les membres d’un seul corps.</p>
<p><i>Il est bon et joyeux pour des fr&egrave;res d’habiter ensemble</i>. Le Proph&egrave;te 
pr&eacute;sente ce bien et cette joie en donnant une comparaison&nbsp;: <i>On dirait 
un baume pr&eacute;cieux qui descend de la t&ecirc;te d’Aaron sur sa barbe, qui descend 
jusqu’au bord de son v&ecirc;tement</i>. Le baume d’Aaron, employ&eacute; pour sa 
cons&eacute;cration sacerdotale, &eacute;tait compos&eacute; de divers parfums. Dieu 
a voulu que cette cons&eacute;cration f&ucirc;t d’abord accord&eacute;e &agrave; 
son grand pr&ecirc;tre, et le psaume dit que notre Seigneur aussi fut consacr&eacute; 
d’une onction invisible <i>de pr&eacute;f&eacute;rence &agrave; ses compagnons</i>. 
Car cette onction n’est pas terrestre, elle n’emploie pas de l’huile contenue dans 
une corne, comme pour l’onction des rois, mais <i>de l’huile d’all&eacute;gresse</i>. 
Apr&egrave;s cette onction, Aaron fut appel&eacute; selon la loi «&nbsp;Christ&nbsp;», 
c’est-&agrave;-dire&nbsp;&laquo;&nbsp;oint&nbsp;».</p>
<p>De m&ecirc;me que cette onction, lorsqu’elle est donn&eacute;e &agrave; un homme, 
d&eacute;truit les aspirations impures du c&oelig;ur, ainsi par l’onction de la charit&eacute;, 
nous respirons la concorde qui est d&eacute;j&agrave; d&eacute;licieuse pour Dieu. 
Comme dit l’Ap&ocirc;tre&nbsp;: <i>Nous sommes la bonne odeur du Christ</i>. De m&ecirc;me 
que Dieu a d’abord pris plaisir aux parfums qui consacr&egrave;rent le pr&ecirc;tre 
Aaron, ainsi est-il <i>bon et joyeux pour des fr&egrave;res d’habiter ensemble</i>.</p>
<p>Le baume descend de la t&ecirc;te sur la barbe. La barbe caract&eacute;rise l’&acirc;ge 
viril. Et nous ne devons pas &ecirc;tre des tout-petits dans le Christ, sinon, comme 
on l’a dit, <i>de petits enfants pour le mal, non pour le jugement</i>. L’Ap&ocirc;tre 
d&eacute;clare que tous les incroyants sont de petits enfants, car ils sont trop 
faibles pour prendre une nourriture solide, ils ont besoin de lait&nbsp;: <i>C’est 
du lait que je vous ai fait boire, non de la nourriture solide&nbsp;: vous ne l’auriez 
pas support&eacute;e, mais vous ne la supporteriez pas davantage aujourd’hui.</i></p>
 
<p class="espace"><span class="rouge liturgie">R</span> Il y a un seul pain,<br>
et nous sommes tous un seul corps,<br>
car nous avons tous part &agrave; un seul pain.</p>
<p class="espace">L’amour dont nous aimons,<br>
n’est-il pas communion &agrave; l’amour du Christ&nbsp;?</p>
<p class="espace">Garde-nous, Seigneur,<br>
dans l’unit&eacute; de l’Esprit, par le lien de la paix.</p>
