<h2>HOMÉLIE DE SAINT GRÉGOIRE DE NAZIANZE POUR LA        MORT DE SON FRÈRE CÉSAIRE</h2>
<p><b>Mis&egrave;re et grandeur de l’homme.</b></p>

<p><i>Qu’est-ce que l’homme, pour que tu te souviennes de lui&nbsp;?</i></p>

<p>Quel est, autour de moi, ce nouveau myst&egrave;re&nbsp;? Je suis petit et grand, humble 
et &eacute;lev&eacute;, mortel et immortel, terrestre et c&eacute;leste. Il faut 
que je sois enseveli avec le Christ, que je ressuscite avec le Christ, que j’h&eacute;rite 
avec lui, que je devienne fils de Dieu et Dieu m&ecirc;me. ~</p>
<p>Voil&agrave; ce que nous indique ce grand myst&egrave;re, celui d’un Dieu, qui 
s’est fait homme et pauvre pour nous. C’est pour relever la chair, sauver son image, 
remodeler l’homme afin que tous nous devenions un seul &ecirc;tre dans le Christ, 
qu’en nous tous il est devenu parfaitement tout ce qu’il est lui-m&ecirc;me. Ainsi 
n’y a-t-il plus chez nous <i>l’homme et la femme, il n’y a plus ni barbare ni sauvage, 
ni esclave ni homme libre,</i> car ce sont l&agrave; des distinctions qui viennent 
de la chair. Nous portons seulement en nous l’empreinte de Dieu par qui et pour qui 
nous sommes cr&eacute;&eacute;s. Cette empreinte nous a form&eacute;s et marqu&eacute;s 
de telle sorte qu’elle seule permet de nous reconna&icirc;tre.</p>
<p>Si nous pouvions &ecirc;tre ce que nous esp&eacute;rons, selon la grande bont&eacute; 
de ce Dieu g&eacute;n&eacute;reux en bienfaits. Il demande peu pour accorder beaucoup, 
maintenant et dans l’avenir, &agrave; ceux qui l’aiment sinc&egrave;rement&nbsp;; <i>ceux 
qui supportent tout, endurent tout</i>, parce qu’ils l’aiment et esp&egrave;rent 
en lui&nbsp;; qui rendent gr&acirc;ce pour tout ce qui nous arrive, que ce soit favorable 
ou funeste (car l&agrave; aussi la parole de Dieu voit souvent des armes de salut). 
Ceux-l&agrave; enfin confient &agrave; Dieu nos &acirc;mes et celles de nos compagnons 
qui nous ont quitt&eacute;s les premiers, comme dans un voyage commun certains sont 
plus rapides. ~</p>
<p>Ma&icirc;tre et auteur de toutes choses, et particuli&egrave;rement de cette cr&eacute;ature-ci, 
Dieu des hommes qui sont &agrave; toi, P&egrave;re et Seigneur de la vie et de la 
mort&nbsp;! Protecteur et bienfaiteur de nos &acirc;mes. Toi qui, par l’activit&eacute; 
de ton Verbe nous sauve et transformes toutes choses selon les profonds desseins 
de ta sagesse et de ta providence, pr&eacute;mices de notre d&eacute;part pour la 
patrie, ~ nous aussi, accueille-nous, au moment favorable, apr&egrave;s avoir dirig&eacute; 
notre existence charnelle aussi longtemps qu’il &eacute;tait utile. Accueille-nous 
quand nous te craindrons, de fa&ccedil;on &agrave; &ecirc;tre pr&eacute;par&eacute;s 
et non pas boulevers&eacute;s. Au dernier jour, que nous partions non pas en nous 
faisant tra&icirc;ner hors d’ici par force, &agrave; la mani&egrave;re des &acirc;mes 
attach&eacute;es au monde et &agrave; la chair, mais en nous &eacute;lan&ccedil;ant 
avec ardeur vers cette vie immortelle et bienheureuse qui est dans le Christ J&eacute;sus 
notre Seigneur, &agrave; qui appartient la gloire pour les si&egrave;cles des si&egrave;cles. 
Amen.</p>
 
 
<p class="espace"><span class="rouge liturgie">R</span> Gr&acirc;ce et bonheur<br>
&agrave; ceux qui s’endorment dans la foi.</p>
<p class="espace">Pour les morts est offert le sacrifice d’expiation,<br>
afin qu’ils soient d&eacute;livr&eacute;s de leurs p&eacute;ch&eacute;s.</p>
<p class="espace">Le Christ est mort, puis ressuscit&eacute;,<br>
pour &ecirc;tre le Seigneur des morts et des vivants.</p>
