<h2>LETTRE DE SAINT AUGUSTIN À PROBA SUR LA PRIÈRE</h2>
<p><b>La pri&egrave;re du Seigneur contient et ach&egrave;ve toute pri&egrave;re</b></p>

<p>Celui qui dit, par exemple&nbsp;: <i>Sois glorifi&eacute; dans toutes les nations 
comme tu as &eacute;t&eacute; glorifi&eacute; en nous,</i> et&nbsp;: <i>Que tes proph&egrave;tes 
soient trouv&eacute;s fid&egrave;les,</i> ne dit-il pas ainsi&nbsp;: <i>Que ton nom 
soit sanctifi&eacute;&nbsp;?</i></p>

<p>Celui qui dit&nbsp;: <i>Seigneur de l’univers, fais-nous revenir, fais briller 
ta face et nous serons sauv&eacute;s,</i> ne dit-il pas&nbsp;: <i>Que ton r&egrave;gne 
vienne&nbsp;? &nbsp;</i></p>
<p>Celui qui dit&nbsp;: <i>Dirige mes pas selon ta promesse, et que le mal ne l’emporte 
pas sur moi,</i> ne dit-il pas&nbsp;: <i>Que ta volont&eacute; soit faite sur la 
terre comme au ciel&nbsp;?</i></p>
<p>Celui qui dit&nbsp;: <i>Ne me donne ni la pauvret&eacute; ni la richesse,</i> 
ne dit-il pas&nbsp;: <i>Donne-nous aujourd’hui notre pain de ce jour&nbsp;?</i></p>
<p>Celui qui dit&nbsp;: <i>Souviens-toi, Seigneur, de David et de toute sa douceur,</i> 
ou bien&nbsp;: <i>Seigneur, si j’ai fait cela, si le mal est sur mes mains, si j’ai 
rendu le mal &agrave; mes bienfaiteurs</i> ~ , ne dit-il pas&nbsp;: <i>Pardonne-nous 
nos offenses comme nous pardonnons aussi &agrave; ceux qui nous ont offens&eacute;s&nbsp;?</i> ~</p>
<p>Celui qui dit&nbsp;: <i>D&eacute;livre-moi de mes ennemis, mon Dieu, de mes agresseurs 
d&eacute;livre-moi</i>, dit-il autre chose que&nbsp;: <i>D&eacute;livre-nous du Mal&nbsp;?</i> ~</p>

<p>Et si tu parcours toutes les formules des pri&egrave;res sacr&eacute;es, tu ne 
trouveras rien, je crois, qui ne soit contenu dans cette pri&egrave;re du Seigneur 
et n’y trouve sa conclusion. On est donc libre, lorsque l’on prie, de dire les m&ecirc;mes 
choses avec des paroles diverses, mais on n’est pas libre de dire autre chose.</p>
<p>Voil&agrave; ce qu’il faut demander dans la pri&egrave;re, pour nous, pour les 
n&ocirc;tres, pour les &eacute;trangers et m&ecirc;me pour nos ennemis, sans la moindre 
h&eacute;sitation. Cependant, une intention diff&eacute;rente peut s’&eacute;lever 
et m&ecirc;me pr&eacute;dominer dans le c&oelig;ur de celui qui prie, pour celui-ci, 
ou pour celui-l&agrave;, lorsque nous sommes avec lui dans une relation plus proche 
ou plus lointaine. ~</p>
<p>Tu sais, &agrave; mon avis, non seulement ce que tu dois &ecirc;tre pour prier, 
mais encore quel doit &ecirc;tre l’objet de la pri&egrave;re. Ce n’est pas moi qui 
l’enseigne, mais Celui qui a bien voulu nous instruire tous.</p>
<p>Il faut rechercher la vie bienheureuse, c’est elle qu’il faut demander au Seigneur 
Dieu. En quoi consiste la b&eacute;atitude, beaucoup ont &eacute;crit et ont discut&eacute;, 
dans des sens diff&eacute;rents. Mais nous, pourquoi irions-nous vers tous ces gens 
et dans tous ces sens&nbsp;? La parole de Dieu nous l’a dit bri&egrave;vement et 
avec s&eacute;r&eacute;nit&eacute;&nbsp;: <i>Heureux le peuple dont le Seigneur est 
le Dieu&nbsp;!</i> Pour faire partie de ce peuple, et pour que nous puissions parvenir 
&agrave; contempler Dieu et &agrave; vivre avec lui pour toujours, <i>le but du pr&eacute;cepte, 
c’est l’amour qui vient d’un c&oelig;ur pur, d’une bonne conscience et d’une foi 
sinc&egrave;re.</i></p>
<p>Dans cette triple &eacute;num&eacute;ration, c’est l’esp&eacute;rance qui correspond 
&agrave; la bonne conscience. Donc la foi, l’esp&eacute;rance et l’amour conduisent 
&agrave; Dieu l’homme qui prie, c’est-&agrave;-dire qui croit, qui esp&egrave;re, 
qui d&eacute;sire et qui d&eacute;couvre dans la pri&egrave;re du Seigneur ce qu’il 
doit demander au Seigneur.</p>


<p class="espace">Notre P&egrave;re, ...</p>
