<h2>LETTRE DE SAINT CLÉMENT DE ROME AUX CORINTHIENS</h2>
<p><b>Que la vie de la communaut&eacute; soit une r&eacute;ponse &agrave; l’amour 
de Dieu</b></p>

<p>Prenez garde, mes bien-aim&eacute;s, que les nombreux bienfaits du Seigneur ne 
tournent &agrave; notre condamnation, si nous ne menons pas une vie digne de lui, 
en pratiquant dans la concorde ce qui est bien et agr&eacute;able &agrave; ses yeux. 
Il dit en effet quelque part&nbsp;: <i>L’Esprit du Seigneur est une lampe qui p&eacute;n&egrave;tre 
au fond des entrailles.</i></p>
<p>Consid&eacute;rons combien il est proche, et que rien ne lui &eacute;chappe de 
nos pens&eacute;es ni de nos calculs. Il est donc juste que nous ne d&eacute;sertions 
pas sa volont&eacute;. Il vaut mieux nous heurter &agrave; des hommes d&eacute;raisonnables, 
insens&eacute;s, pleins d’orgueil et d’arrogance, plut&ocirc;t qu’&agrave; Dieu. 
R&eacute;v&eacute;rons le Seigneur J&eacute;sus Christ, dont le sang a &eacute;t&eacute; 
donn&eacute; pour nous&nbsp;;&nbsp;respectons nos chefs&nbsp;; honorons les anciens&nbsp;; 
instruisons les jeunes gens en leur enseignant la crainte de Dieu&nbsp;; dirigeons 
nos femmes vers le bien. Que l’on reconnaisse en elles le charme de la chastet&eacute;&nbsp;; 
qu’elles se montrent sinc&egrave;rement d&eacute;cid&eacute;es &agrave; la douceur&nbsp;; 
qu’elles manifestent leur silence, la mod&eacute;ration de leur langue&nbsp;; qu’elles 
exercent la charit&eacute; non pas selon leur attrait mais de fa&ccedil;on sainte 
et impartiale envers tous ceux qui craignent Dieu.</p>
<p>Que vos enfants b&eacute;n&eacute;ficient de l’&eacute;ducation dans le Christ&nbsp;;&nbsp;qu’ils 
apprennent quelle est aupr&egrave;s de Dieu la puissance de l’humilit&eacute;, quel 
est aupr&egrave;s de lui le pouvoir d’un amour chaste, combien la crainte de Dieu 
est belle et grande, capable de sauver ceux qui la pratiquent saintement avec un 
c&oelig;ur pur. Car il p&eacute;n&egrave;tre nos pens&eacute;es et nos d&eacute;sirs, 
son souffle est en nous et il le reprendra quand il voudra.</p>
<p>Tout cela est garanti par la foi dans le Christ. C’est lui en effet qui nous invite 
ainsi par la voix du Saint-Esprit&nbsp;: <i>Venez, mes enfants, &eacute;coutez-moi&nbsp;; 
je vous enseignerai la crainte du Seigneur. Quel est l’homme qui d&eacute;sire la 
vie, qui d&eacute;sire voir des jours de bonheur&nbsp;? Garde ta langue du mal, et 
tes l&egrave;vres de la parole trompeuse. D&eacute;tourne-toi du mal et fais le bien. 
Recherche la paix et poursuis-la.</i> ~</p>
<p>Le P&egrave;re, compatissant en tout et prodigue de bienfaits, est mis&eacute;ricordieux 
envers ceux qui le craignent. Avec douceur et bont&eacute;, il r&eacute;pand ses 
gr&acirc;ces sur ceux qui s’approchent de lui avec un c&oelig;ur simple. Aussi, n’ayons 
pas une &acirc;me double, et ne tirons pas avantage de ses dons magnifiques et glorieux.</p>
 
 
<p class="espace"><span class="rouge liturgie">R</span> Proche est ta parole, Seigneur,<br>
proche est ton amour&nbsp;!</p>
<p class="espace">Familier du jardin dans la brise du soir,<br>
d&eacute;j&agrave; tu venais visiter l’homme.</p>
<p class="espace">D’&acirc;ge en &acirc;ge, tu poursuis, Seigneur,<br>
l’immense dessein qui nous sauve.</p>
<p class="espace">Aujourd’hui tu nous parles,<br>
ouvre nos c&oelig;urs &agrave; ta voix.</p>
