<h2>HOMÉLIE DE SAINT GRÉGOIRE DE NYSSE SUR LES BÉATITUDES</h2>
<p><b>Celui qui purifie son c&oelig;ur voit en lui-m&ecirc;me l’image de Dieu</b></p>

<p>La sant&eacute; du corps est un bien pour la vie humaine. Or, on est heureux non
seulement de conna&icirc;tre la d&eacute;finition de la sant&eacute;, mais de vivre
en bonne sant&eacute;. Car si un homme fait l’&eacute;loge de la sant&eacute; et
prend une nourriture malsaine qui lui g&acirc;te le sang, quel profit trouvera-t-il
&agrave; ces &eacute;loges tandis qu’il est tourment&eacute; par la maladie&nbsp;?
Comprenons de la m&ecirc;me mani&egrave;re l’affirmation que nous avons discut&eacute;e.
Le Seigneur J&eacute;sus ne dit pas qu’on est heureux de savoir quelque chose au
sujet de Dieu, mais qu’on est heureux de le poss&eacute;der en soi-m&ecirc;me. En
effet, <i>heureux les c&oelig;urs purs, car ils verront Dieu</i>. Il ne pense pas
que Dieu se laisse voir face &agrave; face par celui qui aura purifi&eacute; le regard
de son &acirc;me. Mais peut-&ecirc;tre la noblesse de cette parole nous sugg&egrave;re-telle
ce qu’une autre parole exprime plus clairement&nbsp;: <i>Le Royaume de Dieu est au-dedans
de vous</i>. Voici ce qu’elle nous enseigne&nbsp;: celui qui a purifi&eacute; son
c&oelig;ur de toute cr&eacute;ature et de tout attachement d&eacute;r&eacute;gl&eacute;
voit l’image de la nature divine dans sa propre beaut&eacute;.</p>
<p>Il me semble que dans cette br&egrave;ve formule le Verbe fait tenir l’exhortation
suivante&nbsp;: «&nbsp;Hommes qui avez quelque d&eacute;sir de contempler le vrai
Bien, vous avez entendu dire que la majest&eacute; divine est &eacute;lev&eacute;e
au-dessus des cieux, que sa gloire est incompr&eacute;hensible, sa beaut&eacute;
inexprimable et sa nature infinie. Mais ne d&eacute;sesp&eacute;rez pas de parvenir
&agrave; contempler l’objet de votre d&eacute;sir.&nbsp;»~</p>
<p>Si tu purifies, par un effort de vie parfaite, les souillures attach&eacute;es
&agrave; ton c&oelig;ur, la beaut&eacute; divine brillera de nouveau en toi. C’est
ce qui arrive avec un morceau de fer, lorsque la meule le d&eacute;barrasse de sa
rouille. Auparavant il &eacute;tait noirci, et maintenant il brille et rayonne au
soleil.</p>
<p>De m&ecirc;me l’homme int&eacute;rieur, que le Seigneur appelle «&nbsp;le c&oelig;ur
&raquo;, lorsqu’il aura enlev&eacute; les taches de rouille qui alt&eacute;raient
et d&eacute;t&eacute;rioraient sa beaut&eacute;, retrouvera la ressemblance de son
mod&egrave;le, et il sera bon. Car ce qui ressemble &agrave; la Bont&eacute; est
n&eacute;cessairement bon.</p>
<p>Donc celui qui se voit lui-m&ecirc;me d&eacute;couvre en soi l’objet de son d&eacute;sir.
Et ainsi celui qui a le c&oelig;ur pur devient heureux parce que, en d&eacute;couvrant
sa propre puret&eacute;, il d&eacute;couvre, a travers cette image, son mod&egrave;le.
Ceux qui voient le soleil dans un miroir, m&ecirc;me s’ils ne fixent pas le ciel,
voient le soleil dans la lumi&egrave;re du miroir aussi bien que s’ils regardaient
directement le disque solaire. De m&ecirc;me vous, qui &ecirc;tes trop faibles pour
saisir la lumi&egrave;re, si vous vous retournez vers la gr&acirc;ce de l’image &eacute;tablie
en vous d&egrave;s le commencement, vous poss&eacute;dez en vous-m&ecirc;mes ce que
vous recherchez.</p>
<p>La puret&eacute;, en effet, la paix de l’&acirc;me, l’&eacute;loignement de tout
mal, voil&agrave; la divinit&eacute;. Si tu poss&egrave;des tout cela, tu poss&egrave;des
certainement Dieu. Si ton c&oelig;ur est exempt de tout vice, libre de toute passion,
pur de toute souillure, tu es heureux, car ton regard est clair. Purifi&eacute;,
tu contemples ce que les yeux non purifi&eacute;s ne peuvent pas voir. L’obscurit&eacute;
qui vient de la mati&egrave;re a disparu de tes regards et, dans l’atmosph&egrave;re
tr&egrave;s pure de ton c&oelig;ur, tu distingues clairement la bienheureuse vision.
Voici en quoi elle consiste&nbsp;: puret&eacute;, saintet&eacute;, simplicit&eacute;,
tous les rayons lumineux jaillis de la nature divine, qui nous font voir Dieu.</p>

<p class="espace"><span class="rouge liturgie">R</span> J’ouvre mon c&oelig;ur, Seigneur,<br>
&agrave; ta parole de lumi&egrave;re.</p>
<p class="espace">Cantique pour moi que tes volont&eacute;s<br>
en ma demeure d’&eacute;tranger.</p>
<p class="espace">Heureux les humbles, heureux les pauvres&nbsp;:<br>
tu leur d&eacute;couvres le secret du Royaume&nbsp;!</p>
