<h2>ACTES DU II° CONCILE DU VATICAN<br>
L’Église dans le monde de ce temps.</h2>
<p><b>«&nbsp;Partage ton pain avec celui qui a faim&nbsp;».</b></p>

<p>Les chr&eacute;tiens collaboreront de bon gr&eacute; et de tout leur c&oelig;ur 
&agrave; la construction de l’ordre international. Cela doit se faire dans le respect 
loyal des libert&eacute;s l&eacute;gitimes et une amicale fraternit&eacute; avec 
tous. On le fera d’autant plus que la majeure partie du globe souffre encore d’une 
telle indigence que le Christ lui-m&ecirc;me, dans la personne des pauvres, implore 
pour ainsi dire &agrave; haute voix la charit&eacute; de ses disciples. On doit &eacute;pargner 
aux hommes ce scandale tandis que certaines nations jouissent d’une grande abondance, 
et que la majorit&eacute; de leurs citoyens arborent l’&eacute;tiquette chr&eacute;tienne, 
d’autres nations sont priv&eacute;es du n&eacute;cessaire et tourment&eacute;es par 
la faim, la maladie et toutes sortes de mis&egrave;res. L’esprit de pauvret&eacute; 
et de charit&eacute; est en effet la gloire et le signe distinctif de l’&Eacute;glise 
du Christ.</p>
<p>Il faut donc louer et aider ces chr&eacute;tiens, en particulier les jeunes, qui 
s’offrent spontan&eacute;ment &agrave; porter leur assistance aux autres hommes et 
aux autres peuples. Et m&ecirc;me, il revient &agrave; tout le peuple de Dieu, entra&icirc;n&eacute; 
par la parole et l’exemple des &eacute;v&ecirc;ques, de soulager, dans toute la mesure 
de ses forces, les mis&egrave;res de ce temps et cela, comme c’&eacute;tait l’antique 
usage de l’&Eacute;glise, en prenant non seulement sur le superflu, mais aussi sur 
le n&eacute;cessaire.</p>
<p>Sans &ecirc;tre r&eacute;gl&eacute;e d’une mani&egrave;re rigide et uniforme, 
la mani&egrave;re de collecter et de distribuer les secours doit cependant &ecirc;tre 
bien organis&eacute;e dans les dioc&egrave;ses, dans les nations, et au plan mondial. 
Partout o&ugrave; cela semble opportun, l’action des catholiques s’associera &agrave; 
celle des autres fr&egrave;res chr&eacute;tiens. En effet, l’esprit de charit&eacute; 
ne doit pas emp&ecirc;cher l’exercice pr&eacute;voyant et ordonn&eacute; de l’action 
sociale et caritative, il l’exige plut&ocirc;t. Il est donc n&eacute;cessaire que 
les hommes qui veulent se consacrer au service des nations en voie de d&eacute;veloppement 
re&ccedil;oivent une formation dans des instituts appropri&eacute;s. ~</p>
<p>Pour encourager et stimuler la coop&eacute;ration entre les hommes, l’&Eacute;glise 
doit absolument &ecirc;tre pr&eacute;sente &agrave; la communaut&eacute; des nations&nbsp;; 
et cela aussi bien par des organes officiels que par l’enti&egrave;re et loyale collaboration 
de tous les chr&eacute;tiens, collaboration inspir&eacute;e uniquement par le d&eacute;sir 
d’&ecirc;tre au service de tous.</p>
<p>Ce r&eacute;sultat sera plus efficacement atteint, si les fid&egrave;les eux-m&ecirc;mes, 
conscients de leur propre responsabilit&eacute; humaine et chr&eacute;tienne, s’efforcent 
d&eacute;j&agrave; dans leur propre milieu de susciter le d&eacute;sir d’une g&eacute;n&eacute;reuse 
coop&eacute;ration avec la communaut&eacute; internationale.&nbsp;&Agrave; cet &eacute;gard, 
dans l’&eacute;ducation religieuse comme dans l’&eacute;ducation civique, on sera 
particuli&egrave;rement attentif &agrave; la formation des jeunes. ~</p>
<p>Enfin, il faut souhaiter que les catholiques, pour bien remplir leur r&ocirc;le 
dans la communaut&eacute; internationale, recherchent une coop&eacute;ration active 
et positive soit avec les fr&egrave;res s&eacute;par&eacute;s qui professent la m&ecirc;me 
charit&eacute; &eacute;vang&eacute;lique, soit avec tous les hommes d&eacute;sireux 
d’une paix v&eacute;ritable.</p>
 
<p class="espace"><span class="rouge liturgie">R</span> Voyez quel grand amour nous est donn&eacute;&nbsp;!</p>
<p class="espace">Enfants de Dieu, nous le sommes,<br>
discern&eacute;s par avance dans le Fils unique.</p>
<p class="espace">Au prix du sang qu’il a vers&eacute;,<br>
J&eacute;sus nous conduit vers le P&egrave;re.</p>
<p class="espace">Nos yeux sont fix&eacute;s sur la cit&eacute; de f&ecirc;te<br>
ou nous verrons le visage de Dieu.</p>
<p class="espace">Au-del&agrave; de toute souffrance,<br>
une joie &eacute;ternelle nous attend.</p>
