<h2>SERMON DE SAINT LÉON LE GRAND SUR LA PASSION</h2>
<p><b>&laquo;&nbsp;Pour nous, la Croix est puissance de Dieu&nbsp;&raquo;</b>.</p>

<p>Celui qui v&eacute;n&egrave;re vraiment la passion du Seigneur doit si bien regarder
J&eacute;sus crucifi&eacute; par les yeux du c&oelig;ur qu’il reconnaisse sa propre
chair dans la sienne.</p>
<p>Que la nature terrestre se mette &agrave; trembler au supplice de son R&eacute;dempteur,
que les pierres, c’est-&agrave;-dire les esprits des incroyants, se fendent; que
les hommes, &eacute;cras&eacute;s par le tombeau de la condition mortelle, surgissent
en fracassant la masse qui les tenait captifs. Qu’ils se montrent, eux aussi, dans
la Cit&eacute; sainte, c’est-&agrave;-dire dans l’&Eacute;glise de Dieu, comme des
pr&eacute;sages de la r&eacute;surrection future. Et ce qui doit un jour se produire
dans les corps, que cela se r&eacute;alise dans les c&oelig;urs.</p>
<p>Aucun malade ne se voit refuser la victoire de la Croix, et il n’y a personne
qui ne trouve un secours dans la pri&egrave;re du Christ&nbsp;; si elle a profit&eacute;
&agrave; beaucoup de ses bourreaux, combien davantage aidera-t-elle ceux qui se tournent
vers lui&nbsp;!</p>
<p>L’ignorance est enlev&eacute;e, l’obstacle est diminu&eacute; et le sang sacr&eacute;
du Christ a &eacute;teint ce glaive de feu qui interdisait d’entrer dans le domaine
de la vie. Devant la vraie lumi&egrave;re, l’obscurit&eacute; de la nuit ancienne
a disparu.</p>
<p>Le peuple chr&eacute;tien est invit&eacute; &agrave; poss&eacute;der les richesses
du paradis, et l’acc&egrave;s &agrave; la patrie perdue s’offre &agrave; tous ceux
qui ont re&ccedil;u le sacrement de la nouvelle naissance, pourvu que personne ne
se fasse fermer ce chemin qui a pu s’ouvrir devant la foi d’un malfaiteur. ~</p>
<p>Que les activit&eacute;s de la vie pr&eacute;sente ne nous condamnent ni &agrave;
l’angoisse ni &agrave; l’orgueil, en nous emp&ecirc;chant de rechercher de tout l’&eacute;lan
de notre c&oelig;ur la ressemblance avec notre R&eacute;dempteur, par l’imitation
de ses exemples. Il n’a rien fait ni rien support&eacute; que pour notre salut, afin
que la vertu qui se trouve dans la t&ecirc;te se trouve aussi dans son corps.</p>
<p>Tout d’abord, cette adoption de notre nature par la divinit&eacute;, gr&acirc;ce
&agrave; laquelle <i>le Verbe s’est fait chair et a demeur&eacute; parmi nous</i>,
a-t-elle exclu aucun homme de sa mis&eacute;ricorde, sauf s’il refuse la foi&nbsp;?
L’homme n’a-t-il pas une nature commune avec le Christ, s’il a accueilli celui qui
a pris cette nature, et s’il a &eacute;t&eacute; r&eacute;g&eacute;n&eacute;r&eacute;
par l’Esprit qui a engendr&eacute; le Christ&nbsp;? Celui-ci a pris de la nourriture,
a connu le repos du sommeil, le trouble de la tristesse, les larmes de l’amiti&eacute;&nbsp;:
cela ne prouve-t-il pas qu’il avait pris <i>la condition d’esclave&nbsp;?</i></p>
<p>Il fallait gu&eacute;rir celle-ci des antiques blessures, et la purifier de la
boue du p&eacute;ch&eacute;. Le Fils unique de Dieu s’est fait fils d’homme afin
de ne manquer ni du r&eacute;alisme de l’humanit&eacute; ni de la pl&eacute;nitude
de la divinit&eacute;. ~</p>
<p>Il est n&ocirc;tre, ce corps sans vie qui gisait dans le s&eacute;pulcre, mais
qui a ressuscit&eacute; le troisi&egrave;me jour et qui, au-dessus de toutes les
hauteurs c&eacute;lestes, est mont&eacute; jusqu’&agrave; la droite du P&egrave;re
tout-puissant. Si nous suivons la route de ses commandements, et si nous n’avons
pas honte de confesser tout ce qu’il a pay&eacute; pour notre salut dans l’abaissement
de sa chair, nous aussi serons &eacute;lev&eacute;s jusqu’&agrave; la participation
de sa gloire. Car ce qu’il a annonc&eacute; s’accomplira de fa&ccedil;on &eacute;clatante&nbsp;:
<i>Celui qui se prononcera pour moi devant les hommes, moi aussi je me prononcerai
pour lui devant mon P&egrave;re qui est aux cieux.</i></p>


<p class="espace"><span class="rouge liturgie">R</span> Homme de douleur, innocent
et m&eacute;pris&eacute;,<br>
c’&eacute;tait nos souffrances que tu portais.</p>
<p class="espace">Vous avez condamn&eacute; et tu&eacute; le Juste,<br>
il ne vous r&eacute;siste pas.</p>
<p class="espace">Voyez votre mis&egrave;re, prenez le deuil et pleurez.<br>
Humiliez-vous devant le Seigneur, il vous &eacute;l&egrave;vera.</p>
