<h2>INSTRUCTION SPIRITUELLE DE SAINT DOROTHÉE DE GAZA</h2>
<p><b>La fausse paix de l’esprit</b>.</p>

<p>Celui qui s’accuse soi-m&ecirc;me, quelle joie, quel repos il poss&egrave;de,
partout o&ugrave; il va&nbsp;! Qu’une peine, qu’un outrage, qu’une &eacute;preuve
quelconque lui survienne, il juge d’avance qu’il en est digne et il n’est jamais
troubl&eacute;. Y a-t-il un &eacute;tat qui soit davantage exempt de soucis&nbsp;?</p>
<p>Mais, dira-t-on, si un fr&egrave;re me tourmente, et qu’en m’examinant je constate
que je ne lui en ai fourni aucun pr&eacute;texte, comment pourrai-je m’accuser moi-m&ecirc;me&nbsp;?</p>
<p>En fait, si quelqu’un s’examine avec crainte de Dieu, il d&eacute;couvrira qu’il
a certainement donn&eacute; un motif de reproche par une action, une parole, ou une
attitude. Et s’il voit qu’en rien de tout cela il n’a, soi-disant, donn&eacute; aucun
motif d’hostilit&eacute; pour le pr&eacute;sent, c’est vraisemblablement qu’il a
tourment&eacute; ce fr&egrave;re une autre fois, pour le m&ecirc;me sujet ou pour
un autre, ou bien encore parce qu’il a tourment&eacute; une autre fois un autre fr&egrave;re.
Et c’est pour cela, parfois m&ecirc;me pour une autre faute, qu’il devait souffrir
ainsi.</p>
<p>Il arrive aussi qu’un fr&egrave;re, se croyant install&eacute; dans la paix et
la tranquillit&eacute;, lorsqu’on lui dit une parole p&eacute;nible, soit plong&eacute;
dans le trouble. Et il juge qu’il a raison de s’affliger, se disant en lui-m&ecirc;me&nbsp;:
&laquo;&nbsp;S’il n’&eacute;tait pas venu me parler et me troubler, je n’aurais pas
p&eacute;ch&eacute;.&nbsp;&raquo;</p>
<p>C’est une illusion, c’est un faux raisonnement. Celui qui lui a dit cette parole,
y a-t-il introduit la passion&nbsp;? Il lui a r&eacute;v&eacute;l&eacute; la passion
qui &eacute;tait en lui, afin qu’il s’en repente, s’il le veut. Ainsi, ce fr&egrave;re
&eacute;tait pareil &agrave; un pain de pur froment, d’apparence brillante, mais
qui, une fois rompu, ferait voir sa corruption.</p>
<p>Il &eacute;tait install&eacute; dans la paix, croyait-il, mais il avait au-dedans
de lui une passion qu’il ignorait. Qu’un fr&egrave;re lui dise une seule parole,
et aussit&ocirc;t a jailli la corruption qui &eacute;tait cach&eacute;e en lui. S’il
veut obtenir mis&eacute;ricorde, qu’il se repente, qu’il se purifie, qu’il progresse,
et il verra qu’il devra plut&ocirc;t remercier son fr&egrave;re d’avoir &eacute;t&eacute;
pour lui la cause d’un tel profit. En effet, les &eacute;preuves ne l’accableront
plus autant. Plus il progressera, plus elles lui para&icirc;tront l&eacute;g&egrave;res.
&Agrave; mesure en effet que l’&acirc;me progresse, elle se fortifie et devient capable de
supporter tout ce qui lui arrive.</p>


<p class="espace"><span class="rouge liturgie">R</span> Mets ta joie dans le Seigneur&nbsp;;<br>
il comblera les d&eacute;sirs de ton c&oelig;ur&nbsp;!</p>
<p class="espace">La bouche du juste murmure la Sagesse,<br>
la loi de Dieu dans son c&oelig;ur,<br>
ses pas ne chancellent jamais.</p>
<p class="espace">Heureux l’homme qui adore le Seigneur<br>
et s’attache &agrave; tout ce qu’il commande&nbsp;:<br>
confiant, il s’appuie sur son Dieu.</p>
