<h2>HOMÉLIE DE SAINT PIERRE CHRYSOLOGUE SUR L’ANCIEN ET LE NOUVEL ADAM</h2>
<p><b>Le premier et le dernier Adam</b></p>

<p>Saint Paul nous apprend que deux hommes sont &agrave; l’origine du genre humain&nbsp;: 
Adam et le Christ. Deux hommes &eacute;gaux quant au corps, mais in&eacute;gaux en 
m&eacute;rite&nbsp;; vraiment tout &agrave; fait semblables par l’agencement de leurs 
membres, mais vraiment tout &agrave; fait dissemblables par leur origine. <i>Le premier 
Adam</i>, dit-il,<i> a &eacute;t&eacute; cr&eacute;&eacute; comme un &ecirc;tre humain 
qui a re&ccedil;u la vie&nbsp;; le dernier est un &ecirc;tre spirituel qui donne 
la vie.</i></p>
<p>Le premier a &eacute;t&eacute; cr&eacute;&eacute; par le dernier de qui il a re&ccedil;u 
l’&acirc;me qui le ferait vivre&nbsp;; il a &eacute;t&eacute; form&eacute; par son 
Cr&eacute;ateur&nbsp;; et celui-ci n’attendait pas que la vie lui soit donn&eacute;e 
par un autre, puisque c’est lui seul qui donne la vie &agrave; tous. Le premier est 
model&eacute; d’un limon tr&egrave;s vil&nbsp;; le dernier est n&eacute; du sein 
tr&egrave;s noble de la Vierge&nbsp;; chez l’un, la terre se transforme en chair&nbsp;; 
chez l’autre, la chair est &eacute;lev&eacute;e jusqu’&agrave; Dieu.</p>
<p>Que puis-je dire encore&nbsp;? Le second Adam a &eacute;tabli son image dans le 
premier Adam, alors qu’il le modelait. De l&agrave; vient qu’il en a endoss&eacute; 
le r&ocirc;le et re&ccedil;u le nom, afin de ne pas laisser perdre ce qu’il avait 
fait &agrave; son image. Premier Adam, dernier Adam&nbsp;: le premier a commenc&eacute;, 
le dernier ne finira pas. Car le dernier est v&eacute;ritablement le premier, comme 
il l’a dit lui-m&ecirc;me&nbsp;: <i>Je suis le Premier et le Dernier.</i></p>
<p><i>Je suis le Premier</i>, c’est-&agrave;-dire sans commencement. <i>Je suis le 
Dernier</i>, c’est-&agrave;-dire sans fin. Mais, dit l’Ap&ocirc;tre, <i>ce qui est 
apparu d’abord, ce n’est pas l’&ecirc;tre spirituel, c’est l’&ecirc;tre humain et, 
ensuite seulement, le spirituel.</i> En effet, la terre pr&eacute;c&egrave;de le 
fruit&nbsp;; mais la terre n’a pas autant de valeur que le fruit. Celle-l&agrave; 
exige des g&eacute;missements et des travaux. Celui-ci donne la richesse et la vie. 
Le proph&egrave;te a raison de tirer gloire d’un tel fruit lorsqu’il dit&nbsp;: <i>Notre 
terre donnera son fruit</i>. Quel fruit&nbsp;? Celui dont il dit ailleurs&nbsp;: 
<i>C’est un fruit de tes entrailles que je placerai sur ton tr&ocirc;ne</i>. Comme 
dit encore saint Paul&nbsp;: <i>P&eacute;tri de terre, le premier homme vient de 
la terre&nbsp;; le second, lui, vient du ciel. Puisque Adam est p&eacute;tri de terre, 
comme lui les hommes appartiennent &agrave; la terre&nbsp;; puisque le Christ est 
venu du ciel, comme lui&nbsp;les hommes appartiennent au ciel.</i> ~</p>
<p>Comment des hommes dont la naissance n’est pas c&eacute;leste pourront-ils devenir 
c&eacute;lestes, en ne gardant pas la nature de leur naissance mais en pers&eacute;v&eacute;rant 
dans celle de leur seconde naissance&nbsp;? C’est pour cela, mes fr&egrave;res, que 
l’Esprit Saint f&eacute;conde le sein de la source virginale du bapt&ecirc;me, en 
y introduisant sa lumi&egrave;re&nbsp;: ainsi, des hommes terrestres, que leur extraction 
du limon de la terre avait introduits dans une condition mis&eacute;rable, sont enfant&eacute;s 
&agrave; la vie du ciel et ramen&eacute;s &agrave; la ressemblance de leur auteur. 
Puisque maintenant nous sommes ren&eacute;s, remodel&eacute;s &agrave; l’image de 
notre Cr&eacute;ateur, accomplissons le pr&eacute;cepte de l’Ap&ocirc;tre&nbsp;: 
<i>De m&ecirc;me que nous avons port&eacute; l’image de celui qui est p&eacute;tri 
de terre, portons aussi l’image de celui qui vient du ciel.</i> ~</p>
<p>Maintenant ren&eacute;s &agrave; la ressemblance de notre Seigneur, comme nous 
l’avons dit, puisque Dieu nous a adopt&eacute;s ~ pour ses fils, r&eacute;alisons 
une image parfaite par une ressemblance parfaite avec notre Cr&eacute;ateur&nbsp;:&nbsp;non 
par la gloire, qu’il est seul &agrave; poss&eacute;der, mais par l’innocence, la 
simplicit&eacute;, la douceur, la patience, l’humilit&eacute;, la mis&eacute;ricorde, 
la concorde, puisque c’est par ces vertus qu’il a daign&eacute; venir et demeurer 
en communion avec nous.</p>
 
 
<p class="espace"><span class="rouge liturgie">R</span> Gloire &eacute;ternelle au Christ,<br>
gloire au Vivant, all&eacute;luia&nbsp;!</p>
<p class="espace">Il est le commencement,<br>
premier-n&eacute; d’entre les morts.</p>
<p class="espace">Lui, le premier nous a aim&eacute;s&nbsp;:<br>
il nous a d&eacute;livr&eacute;s de nos p&eacute;ch&eacute;s.</p>
<p class="espace">Il est le premier et le dernier.<br>
Le voici qui vient, nous le verrons&nbsp;!</p>
