<h2>ACTES DU CONCILE VATICAN II  L’Église dans le monde de ce temps.</h2>
<p><b>L’activit&eacute; humaine.</b></p>

<p>L’activit&eacute; humaine vient de l’homme, et en m&ecirc;me temps, elle s’oriente 
vers l’homme. En effet, par son action, l’homme ne transforme pas seulement les choses 
et la soci&eacute;t&eacute;, il se perfectionne lui-m&ecirc;me. Il apprend bien des 
choses, il cultive ses facult&eacute;s, il sort de lui-m&ecirc;me et se d&eacute;passe. 
Cet essor, bien compris, est d’un tout autre prix que l’accumulation de toutes les 
richesses possibles. L’homme vaut davantage par ce qu’il est que par ce qu’il a. 
De m&ecirc;me, tous les efforts des hommes pour faire progresser la justice, pour 
d&eacute;velopper la fraternit&eacute;, r&eacute;gler de fa&ccedil;on plus humaine 
les relations sociales, tout cela l’emporte sur les progr&egrave;s techniques. Car 
ceux-ci peuvent bien fournir une base mat&eacute;rielle &agrave; la promotion humaine, 
mais ils sont tout &agrave; fait impuissants, par eux seuls, &agrave; la r&eacute;aliser.</p>
<p>Voici donc la r&egrave;gle de l’activit&eacute; humaine&nbsp;: qu’elle soit conforme 
au bien authentique de l’humanit&eacute;, selon le dessein et la volont&eacute; de 
Dieu, et qu’elle permette &agrave; l’homme, consid&eacute;r&eacute; comme individu 
ou comme membre de la soci&eacute;t&eacute;, de s’&eacute;panouir selon la pl&eacute;nitude 
de sa vocation.</p>
<p>Pourtant, beaucoup de nos contemporains semblent redouter un lien trop &eacute;troit 
entre l’activit&eacute; humaine et la religion&nbsp;: ils y voient un danger pour l’autonomie 
des hommes, des soci&eacute;t&eacute;s et des sciences.</p>
<p>Si, par autonomie des r&eacute;alit&eacute;s terrestres, on veut dire que les 
choses cr&eacute;&eacute;es et les soci&eacute;t&eacute;s elles-m&ecirc;mes ont leurs 
lois et leurs valeurs propres, que l’homme doit peu &agrave; peu apprendre &agrave; 
conna&icirc;tre, &agrave; utiliser et &agrave; organiser, une telle exigence est 
pleinement l&eacute;gitime&nbsp;; non seulement elle est revendiqu&eacute;e par les 
hommes de notre temps, mais elle correspond &agrave; la volont&eacute; du Cr&eacute;ateur. 
C’est en vertu de la cr&eacute;ation m&ecirc;me que toutes choses sont &eacute;tablies 
selon leur consistance, leur v&eacute;rit&eacute; et leur excellence propres, avec 
leur organisation et leurs lois sp&eacute;cifiques. L’homme doit respecter tout cela 
et reconna&icirc;tre les m&eacute;thodes particuli&egrave;res &agrave; chacune des 
sciences et des techniques. ~</p>
<p>On nous permettra donc de d&eacute;plorer certaines tournures d’esprit qui ont 
exist&eacute; parfois chez les chr&eacute;tiens eux-m&ecirc;mes, insuffisamment avertis 
de la l&eacute;gitime autonomie de la science. Sources de tensions et de conflits, 
elles ont conduit beaucoup d’esprits &agrave; estimer qu’il y a opposition entre 
la foi et la science.</p>
<p>Mais si, par «&nbsp;autonomie du temporel&nbsp;», on veut dire que les r&eacute;alit&eacute;s 
cr&eacute;&eacute;es ne d&eacute;pendent pas de Dieu et que l’homme peut en disposer 
sans r&eacute;f&eacute;rence au Cr&eacute;ateur, tous ceux qui admettent l’existence 
de Dieu comprennent la fausset&eacute; d’une telle position. Car, sans le Cr&eacute;ateur, 
la cr&eacute;ature dispara&icirc;t.</p>
 
<p class="espace"><span class="rouge liturgie">R</span> Poursuis la justice, 
la pi&eacute;t&eacute;,<br>
combats le bon combat de la foi.</p>
<p class="espace">La racine de tous les maux,<br>
c’est l’amour de l’argent&nbsp;;<br>
pour s’y &ecirc;tre livr&eacute;s,<br>
certains se sont &eacute;gar&eacute;s loin de la foi.</p>
<p class="espace">Ne place pas ta confiance<br>
dans des richesses pr&eacute;caires&nbsp;;<br>
conquiers la vie &eacute;ternelle<br>
&agrave; laquelle tu as &eacute;t&eacute; appel&eacute;.</p>
