<h2>DE LA        LETTRE DE SAINT POLYCARPE AUX PHILIPPIENS</h2>
<p><b>Servir Dieu dans la foi et la charit&eacute;.</b></p>

<p>Polycarpe et les presbytres qui sont avec lui, &agrave; l’&Eacute;glise de Dieu 
qui s&eacute;journe comme une &eacute;trang&egrave;re &agrave; Philippes&nbsp;: Que 
la mis&eacute;ricorde et la paix vous soient donn&eacute;es en abondance par le Dieu 
tout-puissant et J&eacute;sus Christ notre Sauveur.</p>
<p>J’ai pris grande part &agrave; votre joie, en notre Seigneur J&eacute;sus Christ, 
quand vous avez re&ccedil;u les martyrs, images de la v&eacute;ritable charit&eacute;&nbsp;; 
quand vous avez escort&eacute;, comme vous deviez le faire, ces hommes qui &eacute;taient 
captifs de cha&icirc;nes dignes des saints, cha&icirc;nes qui sont des diad&egrave;mes 
pour ceux qui ont &eacute;t&eacute; vraiment choisis par Dieu et notre Seigneur. 
Et je me suis r&eacute;joui de ce que la racine vigoureuse de votre foi, r&eacute;put&eacute;e 
depuis les temps anciens, persiste jusqu’&agrave; maintenant et porte des fruits 
en notre Seigneur J&eacute;sus Christ&nbsp;; lui qui a endur&eacute; pour nos p&eacute;ch&eacute;s 
d’aller au-devant de la mort&nbsp;; lui <i>que Dieu a ressuscit&eacute; en mettant 
fin aux douleurs de la mort </i>; lui <i>en qui vous croyez, sans le voir encore, 
avec une joie inexprimable qui vous transfigure,</i> cette joie &agrave; laquelle 
beaucoup d&eacute;sirent parvenir car vous savez que <i>c’est par gr&acirc;ce que 
vous &ecirc;tes sauv&eacute;s, non pas par vos &oelig;uvres</i>, mais en vertu du 
bon vouloir de Dieu, par J&eacute;sus Christ. Aussi <i>pr&eacute;parez-vous &agrave; 
l’action</i> et <i>servez Dieu avec crainte</i> et en v&eacute;rit&eacute;&nbsp;; 
laissez de c&ocirc;t&eacute; le vain bavardage et l’erreur de la foule&nbsp;; <i>croyez 
en celui qui a ressuscit&eacute; d’entre les morts notre Seigneur J&eacute;sus Christ 
et lui a donn&eacute; la gloire</i> et un tr&ocirc;ne &agrave; sa droite.&nbsp;&Agrave; 
lui tout est soumis, au ciel et sur la terre&nbsp;; tout ce qui respire lui rend 
un culte, il viendra <i>juger les vivants et les morts</i>, et Dieu demandera compte 
de son sang &agrave; ceux qui refusent de croire en lui.</p>
<p><i>Celui qui l’a ressuscit&eacute; d’entre les morts nous ressuscitera aussi</i>, 
si nous faisons sa volont&eacute;. Si nous suivons ses commandements et si nous aimons 
ce qu’il a aim&eacute;&nbsp;&mdash; en nous abstenant de toute injustice, cupidit&eacute;, 
amour de l’argent, m&eacute;disance et faux t&eacute;moignage&nbsp;&mdash; en <i>ne 
rendant pas le mal pour le mal, l’insulte pour l’insulte</i>, coup pour coup, ni 
mal&eacute;diction pour mal&eacute;diction&nbsp;; en nous souvenant de l’enseignement 
du Seigneur qui a dit&nbsp;: <i>Ne jugez pas, pour ne pas &ecirc;tre jug&eacute;s&nbsp;; 
pardonnez, et vous serez pardonn&eacute;s&nbsp;; faites mis&eacute;ricorde pour recevoir 
mis&eacute;ricorde&nbsp;; la mesure dont vous mesurerez servira aussi pour vous </i>; 
et encore&nbsp;: <i>Bienheureux les pauvres et ceux qui sont pers&eacute;cut&eacute;s 
pour la justice, car le royaume de Dieu est &agrave; eux.</i></p>
 
<p class="espace"><span class="rouge liturgie">R</span> J&eacute;sus, le Seigneur, est venu<br>
pour que nous ayons la vie.</p>
<p class="espace">Si tu reviens au Seigneur ton Dieu de tout ton c&oelig;ur,<br>
il te rassemblera &agrave; nouveau du milieu des peuples.</p>
<p class="espace">Serais-tu &eacute;gar&eacute; &agrave; l’extr&eacute;mit&eacute; 
des cieux,<br>
m&ecirc;me l&agrave; le Seigneur ton Dieu viendra te prendre.</p>
<p class="espace">Je te propose aujourd’hui la vie ou la mort&nbsp;:<br>
choisis la vie, en aimant le Seigneur ton Dieu.</p>
