<h2>LETTRE DE SAINT AUGUSTIN À PROBA SUR LA PRIÈRE</h2>
<p><b>«&nbsp;Nous ne savons que demander...&nbsp;»&nbsp;</b></p>

<p>Peut-&ecirc;tre allez-vous chercher pourquoi l’Ap&ocirc;tre a dit&nbsp;: <i>Nous 
ne savons pas ce que nous devons demander pour prier comme il faut&nbsp;?</i> En 
effet, nous ne pouvons aucunement croire que lui-m&ecirc;me ou ceux &agrave; qui 
il parlait ainsi ne connaissaient pas la pri&egrave;re du Seigneur. ~</p>
<p>L’Ap&ocirc;tre a montr&eacute; qu’il ignorait, lui aussi, &agrave; quoi servent 
nos &eacute;preuves, car peut-&ecirc;tre ne savait-il pas ce qu’il devait demander 
pour prier comme il faut, lorsque lui fut inflig&eacute;e <i>une &eacute;charde dans 
sa chair, un envoy&eacute; de Satan pour le gifler, afin de lui &eacute;viter tout 
orgueil dans ses r&eacute;v&eacute;lations exceptionnelles</i>.&nbsp;&Agrave; cause 
de cela, il a demand&eacute; trois fois au Seigneur d’&eacute;carter de lui cette 
&eacute;preuve&nbsp;: il ignorait &eacute;videmment ce qu’il fallait demander pour 
prier comme il faut. Finalement, il entendit la r&eacute;ponse de Dieu expliquant 
pourquoi la pri&egrave;re d’un tel homme n’obtenait pas de r&eacute;sultat, et pourquoi 
le r&eacute;sultat n’en aurait pas &eacute;t&eacute; avantageux&nbsp;: <i>Ma gr&acirc;ce 
te suffit&nbsp;: ma puissance donne toute sa mesure dans la faiblesse</i>.</p>
<p>C’est donc dans ces &eacute;preuves qui peuvent nous &ecirc;tre soit utiles soit 
nuisibles que nous ne savons pas, ce que nous devons demander, pour prier comme il 
faut. Cependant, parce qu’elles sont dures, p&eacute;nibles, contraires au sentiment 
naturel de notre faiblesse, par un mouvement de volont&eacute; qui est commun &agrave; 
tous les hommes, nous prions pour qu’elles soient &eacute;cart&eacute;es. Mais si 
Dieu ne le fait pas, nous devons lui &ecirc;tre assez attach&eacute;s pour comprendre 
qu’il ne nous d&eacute;laisse pas&nbsp;; bien plus, nous devons esp&eacute;rer recevoir 
des biens plus grands pour cette religieuse acceptation de nos maux. Car c’est ainsi 
que la <i>puissance donne toute sa mesure dans la faiblesse.</i> ~ De telles paroles 
ont &eacute;t&eacute; &eacute;crites pour qu’on ne tire pas vanit&eacute; de ce qu’on 
a &eacute;t&eacute; exauc&eacute;&nbsp;: peut-&ecirc;tre avait-on demand&eacute; 
avec impatience quelque chose qu’il aurait mieux valu ne pas obtenir&nbsp;? Et il ne
faut pas non plus se d&eacute;courager et d&eacute;sesp&eacute;rer de la piti&eacute; 
divine, si l’on n’est pas exauc&eacute;&nbsp;: car peut-&ecirc;tre demandait-on quelque 
chose dont la possession apporterait une &eacute;preuve encore plus cruelle, ou bien 
qui am&egrave;nerait, avec prosp&eacute;rit&eacute;, la corruption et la ruine
d&eacute;finitive&nbsp;? Dans de tels cas, nous ne savons donc pas ce qu’il faut
demander pour prier comme il faut.</p>
<p>Par cons&eacute;quent, si ce qui arrive contredit notre pri&egrave;re, en le supportant 
patiemment et en rendant gr&acirc;ce pour tout, nous ne devons aucunement douter 
que ce qui &eacute;tait conforme &agrave; la volont&eacute; de Dieu, et non &agrave; 
la n&ocirc;tre, devait s’accomplir bien davantage. Le M&eacute;diateur nous a donn&eacute; 
l’exemple sur ce point. Il avait dit&nbsp;: <i>P&egrave;re, s’il est possible, que 
cette coupe passe loin de moi&nbsp;!</i> Mais, en sublimant la volont&eacute; humaine 
qu’il tenait de son incarnation, il ajouta aussit&ocirc;t&nbsp;: <i>cependant, non 
pas comme je veux, mais comme tu veux.</i> Il est donc juste que <i>tous deviennent 
justes parce qu’un seul a ob&eacute;i. </i></p>
 
 
<p class="espace"><span class="rouge liturgie">R</span> Dieu, toi mon Dieu, je te cherche d&egrave;s 
l’aurore&nbsp;!</p>
<p class="espace">Comment d&eacute;couvrir ta lumi&egrave;re,<br>
o&ugrave; saisir un reflet de ta gloire&nbsp;?</p>
<p class="espace">Apr&egrave;s toi languit ma chair,<br>
terre aride, alt&eacute;r&eacute;e, sans eau.</p>
