<h2>SERMON DE SAINT LÉON LE GRAND POUR LA        PASSION</h2>
<p><b>Gloire et puissance de la croix.</b></p>

<p>Le Seigneur est livr&eacute; &agrave; ceux qui le ha&iuml;ssent. Pour insulter
sa dignit&eacute; royale, on l’oblige &agrave; porter lui-m&ecirc;me l’instrument
de son supplice. Ainsi s’accomplissait l’oracle du proph&egrave;te Isa&iuml;e&nbsp;:
<i>Il a re&ccedil;u sur ses &eacute;paules le pouvoir</i>. En se chargeant ainsi
du bois de la croix, de ce bois qu’il allait transformer en <i>sceptre de sa force</i>,
c’&eacute;tait certes aux yeux des impies un grand sujet de d&eacute;rision mais,
pour les fid&egrave;les, un myst&egrave;re &eacute;tonnant&nbsp;: Le vainqueur glorieux
du d&eacute;mon, l’adversaire tout-puissant des puissances du mal, pr&eacute;sentait
sur ses &eacute;paules, avec une patience invincible, le troph&eacute;e de sa victoire,
le signe du salut, &agrave; l’adoration de tous les peuples.</p>
<p>Comme la foule allait avec J&eacute;sus au lieu du supplice, on rencontra un certain
Simon de Cyr&egrave;ne, et on fit passer le bois de la croix des &eacute;paules du
Seigneur sur les siennes. Ce transfert pr&eacute;figurait la foi des nations, pour
qui la croix du Christ devait devenir, non un opprobre, mais une gloire. En v&eacute;rit&eacute;,
<i>le Christ, notre P&acirc;que, a &eacute;t&eacute; immol&eacute;</i>. Il s’est
offert au P&egrave;re en sacrifice nouveau et v&eacute;ritable de r&eacute;conciliation,
non dans le Temple, dont la dignit&eacute; avait d&eacute;j&agrave; pris fin, mais
<i>&agrave; l’ext&eacute;rieur et hors du camp</i>, pour qu’&agrave; la place des
victimes anciennes dont le myst&egrave;re &eacute;tait aboli, une nouvelle victime
f&ucirc;t pr&eacute;sent&eacute;e sur un nouvel autel, et que la croix du Christ
f&ucirc;t cet autel, non plus du temple, mais du monde.</p>
<p>Devant le Christ &eacute;lev&eacute; en croix, il nous faut d&eacute;passer la
repr&eacute;sentation que s’en firent les impies, &agrave; qui fut destin&eacute;e
la parole de Mo&iuml;se&nbsp;: <i>Votre vie sera suspendue sous vos yeux, et vous
craindrez jour et nuit, sans pouvoir croire &agrave; cette vie</i>. Pour nous, accueillons
d’un c&oelig;ur lib&eacute;r&eacute; la gloire de la croix qui rayonne sur le monde.
P&eacute;n&eacute;trons d’un regard &eacute;clair&eacute; par l’Esprit de v&eacute;rit&eacute;
le sens de la parole du Seigneur annon&ccedil;ant l’imminence de sa Passion&nbsp;:
<i>C’est maintenant le jugement du monde, c’est maintenant que le prince de ce monde
va &ecirc;tre jet&eacute; dehors. Et moi, une fois &eacute;lev&eacute; de terre,
j’attirerai tout &agrave; moi.</i></p>
<p>Ô admirable puissance de la croix&nbsp;! Ô gloire inexprimable de la Passion&nbsp;!
En elle appara&icirc;t en pleine lumi&egrave;re le jugement du monde et la victoire
du Crucifi&eacute;&nbsp;! Oui, Seigneur, tu as tout attir&eacute; &agrave; toi&nbsp;!
Alors que tu avais tendu les mains tout le jour vers un peuple rebelle, le monde
entier comprit qu’il devait rendre gloire &agrave; ta majest&eacute;. Tu as tout
attir&eacute; &agrave; toi, Seigneur, puisque, le voile du temple d&eacute;chir&eacute;,
le saint des saints devenu b&eacute;ant, la figure a fait place &agrave; la r&eacute;alit&eacute;,
la proph&eacute;tie &agrave; son accomplissement, la Loi &agrave; l’&Eacute;vangile.
Tu as tout attir&eacute; &agrave; toi, Seigneur, puisque la pi&eacute;t&eacute; de
toutes les nations c&eacute;l&egrave;bre partout, au vu et au su de tous, le myst&egrave;re
qui jusqu’alors &eacute;tait voil&eacute; sous des symboles dans un temple unique
de Jud&eacute;e.</p>
<p>Ta croix, &ocirc; Christ, est la source de toutes les b&eacute;n&eacute;dictions,
la cause de toute gr&acirc;ce. Par elle, les croyants tirent de leur faiblesse la
force, du m&eacute;pris re&ccedil;u la gloire, et de la mort la vie. D&eacute;sormais,
l’unique offrande de ton corps et de ton sang donne leur ach&egrave;vement &agrave;
tous les sacrifices, car tu es, &ocirc; Christ, le v&eacute;ritable <i>Agneau de
Dieu,</i> toi <i>qui enl&egrave;ves le p&eacute;ch&eacute; du monde</i>. L’ensemble
des myst&egrave;res trouve en toi seul son sens pl&eacute;nier&nbsp;: au lieu d’une
multitude de victimes, il n’y a plus qu’un unique sacrifice.</p>


<p class="espace">Ces hommes m&eacute;pris&eacute;s,<span clas="espace verset">Stance</span><br>
ces femmes humili&eacute;es,<br>
ces enfants que tout rejette,<br>
ces meurtris, ces tortur&eacute;s,<br>
tous ces visages bafou&eacute;s&nbsp;:<br>
Seigneur J&eacute;sus,<br>
c’est toi qui me regardes.</p>
<p class="espace"><span class="rouge liturgie">R</span> Oserons-nous reconna&icirc;tre<br>
celui qui fut transperc&eacute;&nbsp;?</p>
<p class="espace">Comme un surgeon,<br>
il grand&icirc;t devant nous,<br>
comme une racine en terre aride.</p>
<p class="espace">Il n’a ni beaut&eacute;, ni &eacute;clat,<br>
homme des douleurs,<br>
rebut d’humanit&eacute;.</p>
<p class="espace">Mais ce sont nos souffrances qu’il porte,<br>
nos mis&egrave;res dont il est accabl&eacute;.</p>
<p class="espace">Le ch&acirc;timent qui nous rend la paix est sur lui,<br>
et c’est gr&acirc;ce &agrave; ses plaies<br>
que nous sommes gu&eacute;ris.</p>
