<h2>SERMON DE SAINT LÉON LE GRAND POUR LE 2° DIMANCHE DE CARÊME</h2>
<p><b>La Transfiguration</b></p>

<p>Le Seigneur d&eacute;couvre sa gloire devant les t&eacute;moins qu’il a choisis,
et il &eacute;claire d’une telle splendeur cette forme corporelle qu’il a en commun
avec les autres hommes que son visage a l’&eacute;clat du soleil et que ses v&ecirc;tements
sont aussi blancs que la neige.</p>
<p>Par cette transfiguration il voulait avant tout pr&eacute;munir ses disciples
contre le scandale de la croix et, en leur r&eacute;v&eacute;lant toute la grandeur
de sa dignit&eacute; cach&eacute;e, emp&ecirc;cher que les abaissements de sa passion
volontaire ne bouleversent leur foi.</p>
<p>Mais il ne pr&eacute;voyait pas moins de fonder l’esp&eacute;rance de l’&Eacute;glise,
en faisant d&eacute;couvrir &agrave; tout le corps du Christ quelle transformation
lui serait accord&eacute;e&nbsp;; ses membres se promettraient de partager l’honneur
qui avait resplendi dans leur chef.</p>
<p>Le Seigneur lui-m&ecirc;me avait d&eacute;clar&eacute; &agrave; ce sujet, lorsqu’il
parlait de la majest&eacute; de son av&egrave;nement&nbsp;: <i>Alors les justes brilleront
comme le soleil dans le royaume de leur P&egrave;re</i>. Et l’Ap&ocirc;tre saint
Paul atteste lui aussi&nbsp;: <i>J’estime qu’il n’y a pas de commune mesure entre
les souffrances du temps pr&eacute;sent et la gloire que le Seigneur va bient&ocirc;t
r&eacute;v&eacute;ler en nous</i>. Et encore&nbsp;: <i>Vous &ecirc;tes morts avec
le Christ, et votre vie reste cach&eacute;e avec lui en Dieu. Quand para&icirc;tra
le Christ qui est votre vie, alors, vous aussi, vous para&icirc;trez avec lui en
pleine gloire</i>. Cependant, pour confirmer les Ap&ocirc;tres et les introduire
dans une compl&egrave;te connaissance, un autre enseignement s’est ajout&eacute;
&agrave; ce miracle.</p>
<p>En effet, Mo&iuml;se et &Eacute;lie, c’est-&agrave;-dire la Loi et les Proph&egrave;tes,
apparurent en train de s’entretenir avec le Seigneur. Ainsi, par la r&eacute;union
de ces cinq hommes s’accomplirait de fa&ccedil;on certaine la prescription&nbsp;:
<i>Toute parole est garantie par la pr&eacute;sence de deux ou trois t&eacute;moins.</i></p>
<p>Qu’y a-t-il donc de mieux &eacute;tabli, de plus solide que cette parole&nbsp;?
La trompette de l’Ancien Testament et celle du Nouveau s’accordent &agrave; la proclamer&nbsp;;
et tout ce qui en a t&eacute;moign&eacute; jadis s’accorde avec l’enseignement de
l’&Eacute;vangile.</p>
<p>Les &eacute;crits de l’une et l’autre Alliance, en effet, se garantissent mutuellement&nbsp;;
celui que les signes pr&eacute;figuratifs avaient promis sous le voile des myst&egrave;res,
est montr&eacute; comme manifeste et &eacute;vident par la splendeur de sa gloire
pr&eacute;sente. Comme l’a dit saint Jean, en effet&nbsp;: <i>Apr&egrave;s la Loi
communiqu&eacute;e par Mo&iuml;se, la gr&acirc;ce et la v&eacute;rit&eacute; sont
venues par J&eacute;sus Christ</i>. En lui s’est accomplie la promesse des figures
proph&eacute;tiques comme la valeur des pr&eacute;ceptes de la Loi, puisque sa pr&eacute;sence
enseigne la v&eacute;rit&eacute; de la proph&eacute;tie, et que sa gr&acirc;ce rend
praticables les commandements. ~</p>
<p>Que la foi de tous s’affermisse avec la pr&eacute;dication de l’&Eacute;vangile,
et que personne n’ait honte de la croix du Christ, par laquelle le monde a &eacute;t&eacute;
rachet&eacute;.</p>
<p>Que personne donc ne craigne de souffrir pour la justice, ni ne mette en doute
la r&eacute;compense promise&nbsp;; car c’est par le labeur qu’on parvient au repos,
par la mort qu’on parvient &agrave; la vie. Puisque le Christ a accept&eacute; toute
la faiblesse de notre pauvret&eacute;, si nous pers&eacute;v&eacute;rons &agrave;
le confesser et &agrave; l’aimer, nous sommes vainqueurs de ce qu’il a vaincu et
nous recevons ce qu’il a promis. Qu’il s’agisse de pratiquer les commandements ou
de supporter l’adversit&eacute;, la voix du P&egrave;re que nous avons entendue tout
&agrave; l’heure doit retentir sans cesse &agrave; nos oreilles&nbsp;: <i>Celui-ci
est mon Fils bien-aim&eacute; en qui j’ai mis tout mon amour&nbsp;; &eacute;coutez-le&nbsp;!</i></p>

<p class="espace"><span class="rouge liturgie">R</span> </b>Sur le visage du Christ<br>
rayonne la gloire de Dieu.</p>
<p class="espace">La loi fut donn&eacute;e par Mo&iuml;se,<br>
la gr&acirc;ce et la v&eacute;rit&eacute;<br>
sont venues par J&eacute;sus Christ.</p>
<p class="espace">Personne n’a jamais vu Dieu.<br>
Le Fils unique qui est dans le sein du P&egrave;re<br>
nous l’a fait conna&icirc;tre.</p>
