<h2>Homélie de S. Jean Chrysostome<br>
sur la 1<sup>ère</sup> lettre aux Corinthiens</h2>

<p>La croix a gagn&eacute; les esprits au moyen de pr&eacute;dicateurs ignorants, 
et cela dans le monde entier. Il ne s&rsquo;agissait pas de questions banales, mais 
de Dieu et de la vraie foi, de la vie selon l&rsquo;&Eacute;vangile, du jugement 
futur. Elle a donc transform&eacute; en philosophes des rustres et des illettr&eacute;s. 
Voil&agrave; comment <i>la folie de Dieu est plus sage que l&rsquo;homme, et sa faiblesse, 
plus forte</i>.</p>
<p>Comment est-elle <i>plus forte&nbsp;?</i> Parce qu&rsquo;elle s&rsquo;est r&eacute;pandue 
dans le monde entier, qu&rsquo;elle a soumis tous les hommes &agrave; son pouvoir 
et qu&rsquo;elle a r&eacute;sist&eacute; aux innombrables adversaires qui voulaient 
faire dispara&icirc;tre le nom du Crucifi&eacute;. Au contraire, ce nom s&rsquo;est 
&eacute;panoui et propag&eacute;&nbsp;; ses ennemis ont p&eacute;ri, ont disparu&nbsp;; 
les vivants qui combattaient un mort ont &eacute;t&eacute; r&eacute;duits &agrave; 
l&rsquo;impuissance. Aussi, quand un Grec dit que je suis <i>fou</i>, il manifeste 
que lui-m&ecirc;me l&rsquo;est au maximum, puisque moi qu&rsquo;il juge fou, je me 
montre plus sage que les sages&nbsp;; s&rsquo;il me traite de faible, il se montre 
lui-m&ecirc;me plus faible encore. En effet, ce que des publicains et des p&eacute;cheurs 
ont pu r&eacute;ussir par la gr&acirc;ce de Dieu, les philosophes, les rh&eacute;teurs, 
les tyrans, bref la terre enti&egrave;re, dans toute son &eacute;tendue, n&rsquo;a 
m&ecirc;me pas &eacute;t&eacute; capable de l&rsquo;imaginer. ~</p>
<p>C&rsquo;est en pensant &agrave; cela que Paul disait&nbsp;: <i>La faiblesse de 
Dieu est plus forte que tous les hommes</i>. Que la pr&eacute;dication soit l&rsquo;&oelig;uvre 
de Dieu, c&rsquo;est &eacute;vident ici. Comment douze hommes, des ignorants, ont-ils 
pu avoir l&rsquo;id&eacute;e d&rsquo;une pareille entreprise, eux qui vivaient aupr&egrave;s 
des lacs et des fleuves, et dans le d&eacute;sert&nbsp;? Eux qui n&rsquo;avaient 
jamais fr&eacute;quent&eacute; les villes et leurs assembl&eacute;es, comment ont-ils 
pu songer &agrave; se mobiliser contre la terre enti&egrave;re&nbsp;? Ils &eacute;taient 
craintifs et sans courage&nbsp;: celui qui a &eacute;crit sur eux le montre bien, 
lui qui n&rsquo;a voulu ni excuser ni cacher leurs d&eacute;fauts. C&rsquo;est l&agrave; 
une preuve tr&egrave;s forte de v&eacute;rit&eacute;. Que dit-il donc &agrave; leur 
sujet&nbsp;? Quand le Christ fut arr&ecirc;t&eacute;, apr&egrave;s avoir fait d&rsquo;innombrables 
miracles, la plupart s&rsquo;enfuirent, et celui qui &eacute;tait leur chef de file 
ne resta que pour le renier.</p>
<p>Ces hommes &eacute;taient incapables de soutenir l&rsquo;assaut des Juifs quand 
le Christ &eacute;tait vivant. Et lorsqu&rsquo;il fut mort et enseveli, alors qu&rsquo;il 
n&rsquo;&eacute;tait pas ressuscit&eacute;, qu&rsquo;il ne leur avait donc pas adress&eacute; 
la parole pour leur rendre courage, d&rsquo;o&ugrave; croyez-vous qu&rsquo;ils se 
seraient mobilis&eacute;s contre la terre enti&egrave;re&nbsp;? Est-ce qu&rsquo;ils 
n&rsquo;auraient pas d&ucirc; se dire&nbsp;: &laquo;&nbsp;Qu&rsquo;est-ce que cela&nbsp;? 
Il n&rsquo;a pas &eacute;t&eacute; capable de se sauver lui-m&ecirc;me, et il nous 
prot&eacute;gerait&nbsp;? Quand il &eacute;tait vivant, il n&rsquo;a pas pu se d&eacute;fendre, 
et maintenant qu&rsquo;il est mort il nous tendrait la main&nbsp;? Quand il &eacute;tait 
vivant, il n&rsquo;a pu se soumettre aucune nation, et nous allons convaincre la 
terre enti&egrave;re en proclamant son nom&nbsp;? Comment ne serait-il pas d&eacute;raisonnable, 
non pas m&ecirc;me de le faire, mais seulement d&rsquo;y penser&nbsp;?&nbsp;&raquo;</p>
<p>La chose est donc &eacute;vidente&nbsp;: s&rsquo;ils ne l&rsquo;avaient pas vu 
ressuscit&eacute; et s&rsquo;ils n&rsquo;avaient pas eu la preuve de sa toute-puissance, 
ils n&rsquo;auraient pas pris un risque pareil.</p>

<p class="espace"><span class="rouge liturgie">R</span> Je peux tout en celui qui me fortifie.</p>
<p class="espace">Dans les faiblesses, les insultes,<br>
les contraintes, les pers&eacute;cutions et les angoisses,</p>
<p class="espace">Lorsque je suis faible,<br>
c&rsquo;est alors que je suis fort.</p>
