<h2>SERMON DE S. BERNARDIN DE SIENNE</h2>
<p><b>Joseph, gardien fid&egrave;le</b></p>

<p>C’est une loi g&eacute;n&eacute;rale, dans la communication de gr&acirc;ces particuli&egrave;res
&agrave; une cr&eacute;ature raisonnable&nbsp;: lorsque la bont&eacute; divine choisit
quelqu’un pour une gr&acirc;ce singuli&egrave;re ou pour un &eacute;tat sublime,
elle lui donne tous les charismes n&eacute;cessaires &agrave; sa personne ainsi qu’&agrave;
sa fonction, et qui augmentent fortement sa beaut&eacute; spirituelle.</p>
<p>Cela s’est tout &agrave; fait v&eacute;rifi&eacute; chez saint Joseph, p&egrave;re
pr&eacute;sum&eacute; de notre Seigneur J&eacute;sus Christ, et v&eacute;ritable
&eacute;poux de la Reine du monde et Souveraine des anges. Le P&egrave;re &eacute;ternel
l’a choisi pour &ecirc;tre le nourricier et le gardien fid&egrave;le de ses principaux
tr&eacute;sors, c’est-&agrave;-dire de son Fils et de son &eacute;pouse&nbsp;; fonction
qu’il a remplie tr&egrave;s fid&egrave;lement. C’est pourquoi le Seigneur a dit&nbsp;:
<i>Bon et fid&egrave;le serviteur, entre dans la joie de ton ma&icirc;tre.</i></p>
<p>Si tu compares Joseph &agrave; tout le reste de l’&Eacute;glise du Christ, n’est-il
pas l’homme particuli&egrave;rement choisi, par lequel et sous le couvert duquel
le Christ est entr&eacute; dans le monde de fa&ccedil;on r&eacute;guli&egrave;re
et honorable&nbsp;? Si donc toute la sainte &Eacute;glise est d&eacute;bitrice envers
la Vierge Marie parce que c’est par elle qu’elle a pu recevoir le Christ, apr&egrave;s
elle, c’est &agrave; saint Joseph qu’elle doit une reconnaissance et un respect sans
pareil.</p>
<p>Il est en effet la conclusion de l’Ancien Testament&nbsp;: c’est en lui que la dignit&eacute;
des patriarches et des proph&egrave;tes re&ccedil;oit le fruit promis. Lui seul a
poss&eacute;d&eacute; en r&eacute;alit&eacute; ce que la bont&eacute; divine leur
avait promis.</p>
<p>Certes, il ne faut pas en douter&nbsp;: l’intimit&eacute;, le respect, la tr&egrave;s
haute dignit&eacute; que le Christ pendant sa vie humaine portait &agrave; Joseph,
comme un fils &agrave; l’&eacute;gard de son p&egrave;re, il n’a pas reni&eacute;
tout cela au ciel, il l’a plut&ocirc;t enrichi et achev&eacute;. Aussi le Seigneur
ajoute-t-il bien&nbsp;: <i>Entre dans la joie de ton ma&icirc;tre</i>. Bien que la joie
de l’&eacute;ternelle b&eacute;atitude entre dans le c&oelig;ur, le Seigneur a pr&eacute;f&eacute;r&eacute;
dire&nbsp;: <i>Entre dans la joie de ton ma&icirc;tre</i>, pour faire comprendre myst&eacute;rieusement
que cette joie ne sera pas seulement en lui, mais qu’elle l’enveloppera et l’absorbera
de tous c&ocirc;t&eacute;s, qu’elle le submergera comme un ab&icirc;me infini.</p>
<p>Souviens-toi de nous, bienheureux Joseph, interc&egrave;de par le secours de ta
pri&egrave;re aupr&egrave;s de ton Fils&nbsp;adoptif&nbsp;; rends-nous propice &eacute;galement
la bienheureuse Vierge, ton &eacute;pouse, car elle est la m&egrave;re de celui qui,
avec le P&egrave;re et le Saint-Esprit, vit et r&egrave;gne pour les si&egrave;cles
sans fin. Amen.</p>


<p class="espace"><span class="rouge liturgie">R</span> Bon et fid&egrave;le serviteur,<br>
entre dans la joie de ton Seigneur.</p>
<p class="espace">Je n’ai pas cherch&eacute; &agrave; plaire aux hommes,<br>
mais &agrave; Dieu qui &eacute;prouve nos c&oelig;urs.</p>
<p class="espace">Je sais en qui j’ai cru&nbsp;:<br>
il gardera mon d&eacute;p&ocirc;t jusqu’&agrave; son Jour.</p>
