<h2>HOMÉLIE DE S. CHARLES BORROMÉE PRONONCÉE À SON DERNIER SYNODE</h2>

<p>Nous sommes tous faibles, je le reconnais, mais le Seigneur Dieu nous a donn&eacute; 
des moyens o&ugrave; nous pouvons facilement trouver du secours si nous le voulons. 
Voici un pr&ecirc;tre qui voudrait mener la vie irr&eacute;prochable &agrave; laquelle 
il se sait oblig&eacute;, qui voudrait &ecirc;tre chaste et avoir la conduite digne 
des anges qui lui convient&nbsp;; mais il ne d&eacute;cide pas d’employer les moyens voulus&nbsp;: 
le je&ucirc;ne, la pri&egrave;re, la fuite des relations mauvaises, des familiarit&eacute;s 
nuisibles et dangereuses.</p>
<p>Cet autre, lorsqu’il entre au ch&oelig;ur pour la psalmodie ou lorsqu’il va c&eacute;l&eacute;brer 
la messe, se plaint de ce que mille pens&eacute;es se pr&eacute;sentent aussit&ocirc;t 
&agrave; son esprit et le distraient de Dieu. Mais avant d’aller au ch&oelig;ur ou 
de c&eacute;l&eacute;brer la messe, qu’a-t-il fait &agrave; la sacristie, comment 
s’est-il pr&eacute;par&eacute;, quels moyens a-t-il pris pour ma&icirc;triser son 
attention&nbsp;?</p>
<p>Veux-tu que je t’enseigne comment progresser sans cesse de vertu en vertu et, 
si d&eacute;j&agrave; tu &eacute;tais attentif au ch&oelig;ur, comment tu pourras 
l’&ecirc;tre davantage une autre fois pour que tes hommages plaisent &agrave; Dieu 
encore plus&nbsp;? &Eacute;coute-moi bien. Si un petit feu d’amour divin est d&eacute;j&agrave; 
allum&eacute; en toi, ne le montre pas tout de suite, ne l’expose pas au vent&nbsp;; 
garde ferm&eacute;e la porte du four, pour ne pas laisser perdre la chaleur. Cela 
veut dire&nbsp;: fuis, autant que possible, les distractions, demeure recueilli en 
Dieu, &eacute;vite les conversations frivoles.</p>
<p>Tu as la charge de la pr&eacute;dication et de l’enseignement&nbsp;? &Eacute;tudie, 
applique-toi &agrave; tout ce qui est n&eacute;cessaire pour bien exercer cette charge. 
Soucie-toi d’abord de pr&ecirc;cher par ta vie et tes m&oelig;urs&nbsp;; &eacute;vite 
qu’en te voyant dire une chose et en faire une autre, les gens ne se moquent de tes 
paroles en hochant la t&ecirc;te.</p>
<p>Tu as charge d’&acirc;mes&nbsp;? Ce n’est pas une raison pour n&eacute;gliger 
la charge de toi-m&ecirc;me et pour te donner si g&eacute;n&eacute;reusement aux 
autres qu’il ne reste plus rien de toi-m&ecirc;me pour toi. Tu dois te souvenir des 
&acirc;mes dont tu es le sup&eacute;rieur, sans t’oublier toi-m&ecirc;me.</p>
<p>Comprenez, mes fr&egrave;res, que rien n’est aussi n&eacute;cessaire, pour des 
hommes d’&Eacute;glise, que l’oraison mentale qui doit pr&eacute;c&eacute;der toutes 
nos actions, les accompagner et les suivre. <i>Je chanterai</i>, dit le Proph&egrave;te, 
<i>et je serai attentif</i>. Si tu administres les sacrements, mon fr&egrave;re, 
pense &agrave; ce que tu fais&nbsp;; si tu c&eacute;l&egrave;bres la messe, pense &agrave; 
ce que tu offres&nbsp;; si tu psalmodies au ch&oelig;ur, r&eacute;fl&eacute;chis 
&agrave; qui tu parles et &agrave; ce que tu dis&nbsp;; si tu diriges les &acirc;mes, 
songe au sang qui les a lav&eacute;es&nbsp;; ainsi <i>faites tout avec amour</i>. 
C’est ainsi que nous pourrons vaincre facilement les innombrables difficult&eacute;s 
que nous rencontrons n&eacute;cessairement chaque jour, du fait de notre position. 
C’est ainsi que nous aurons la force d’engendrer le Christ en nous et chez les autres.</p>
 

<p class="espace"><span class="rouge liturgie">R</span> Ceux qui s&egrave;ment dans les larmes,<br>
moissonnent en chantant.</p>
<p class="espace">Qui s&egrave;me dans sa chair<br>
moissonnera de sa chair la destruction.</p>
<p class="espace">Qui s&egrave;me dans l’Esprit<br>
moissonnera de l’Esprit la vie &eacute;ternelle.</p>
<p class="espace">La chair ne sert de rien,<br>
c’est l’Esprit qui vivifie.</p>
