<h2>HOMÉLIE DE S. JEAN CHRYSOSTOME SUR L’ÉVANGILE DE JEAN</h2>
<p><b>Nous avons trouv&eacute; le Messie</b></p>

<p>Andr&eacute;, apr&egrave;s avoir demeur&eacute; aupr&egrave;s de J&eacute;sus 
et avoir beaucoup appris, n&rsquo;a pas gard&eacute; ce tr&eacute;sor pour lui&nbsp;: 
il se h&acirc;te de courir aupr&egrave;s de son fr&egrave;re, pour le faire participer 
aux biens qu&rsquo;il a re&ccedil;us. ~ Consid&egrave;re ce qu&rsquo;il dit &agrave; 
son fr&egrave;re&nbsp;: <i>Nous avons trouv&eacute; le Messie (autrement dit le Christ)</i>. 
Vois-tu comment il a fait conna&icirc;tre ce qu&rsquo;il venait d&rsquo;apprendre 
en si peu de temps&nbsp;? Il montre et l&rsquo;autorit&eacute; du Ma&icirc;tre qui 
a persuad&eacute; ses disciples, et l&rsquo;ardeur de ceux-ci qui s&rsquo;en sont 
pr&eacute;occup&eacute;s d&rsquo;embl&eacute;e, d&egrave;s le d&eacute;but. Son propos 
vient d&rsquo;une &acirc;me qui d&eacute;sire avec angoisse l&rsquo;av&egrave;nement 
du Messie, qui attend son arriv&eacute;e du ciel sur la terre, qui est combl&eacute;e 
de joie de voir appara&icirc;tre ce qu&rsquo;elle attendait, et qui se h&acirc;te 
de faire participer les autres &agrave; cette bonne nouvelle. C&rsquo;est montrer 
une amiti&eacute; vraiment fraternelle, une affection profonde et un naturel plein 
de sinc&eacute;rit&eacute;, que de se communiquer ainsi les richesses spirituelles. 
~</p>
<p>Remarque combien, d&egrave;s le d&eacute;but, Pierre a un esprit docile et ob&eacute;issant, 
car il accourut sans tarder. <i>Il le conduisit &agrave; J&eacute;sus</i>, dit l&rsquo;&eacute;vang&eacute;liste. 
Mais que personne ne condamne cette facilit&eacute;, comme s&rsquo;il avait accueilli 
aveugl&eacute;ment l&rsquo;invitation de son fr&egrave;re. Il est probable que celui-ci 
lui avait parl&eacute; en d&eacute;tail et longuement. Mais les &eacute;vang&eacute;listes 
suppriment beaucoup de choses par souci de concision. D&rsquo;ailleurs on ne dit 
pas que Pierre a cru aussit&ocirc;t, mais que son fr&egrave;re <i>le conduisit &agrave; 
J&eacute;sus</i> pour le lui confier, afin que Pierre soit enti&egrave;rement instruit 
par lui. Car l&rsquo;autre disciple &eacute;tait l&agrave; et participait &agrave; 
l&rsquo;entretien.</p>
<p>Lorsque Jean Baptiste a dit&nbsp;: <i>C&rsquo;est l&rsquo;Agneau</i>, et&nbsp;: 
<i>Il baptise dans l&rsquo;Esprit Saint</i>, il a confi&eacute; au Christ le soin 
d&rsquo;enseigner lui-m&ecirc;me plus clairement cette doctrine. &Agrave; plus forte 
raison Andr&eacute; a-t-il fait de m&ecirc;me, car il ne se jugeait pas capable de 
tout expliquer. Il a conduit son fr&egrave;re &agrave; la source m&ecirc;me de la 
lumi&egrave;re, avec tant de h&acirc;te et de joie, pour ne pas le laisser attendre 
si peu que ce soit.</p>
 
<p class="espace"><span class="rouge liturgie">R</span> Tous ceux qui veulent plaire &agrave; 
Dieu<br>
conna&icirc;tront la souffrance.</p>
<p class="espace">Nous nous affirmons en tout<br>
comme des ministres de Dieu,<br>
constants dans les tribulations,<br>
les d&eacute;tresses, les angoisses.</p>
<p class="espace">On nous tient pour afflig&eacute;s,<br>
et nous sommes toujours joyeux,<br>
pour gens qui n&rsquo;ont rien,<br>
et nous poss&eacute;dons tout.</p>
<p class="espace">Reste fid&egrave;le jusqu&rsquo;&agrave; la mort, dit le Seigneur,<br>
et je te donnerai la couronne de vie.</p>
