<h2>HOMÉLIE DE S. JEAN CHRYSOSTOME À LA   LOUANGE DE PAUL</h2>
<p><b>Amour de Paul pour le Christ</b></p>

<p>Qu’est-ce que l’homme&nbsp;? Quelle est la noblesse de notre nature&nbsp;? De 
quelle vertu est capable cette cr&eacute;ature vivante&nbsp;? Paul nous l’a montr&eacute; 
mieux que n’importe qui. ~</p>
<p>Chaque jour, il montait plus haut, il &eacute;tait anim&eacute; d’un nouveau courage 
contre les dangers qui s’&eacute;levaient contre lui. Il le disait clairement&nbsp;: 
<i>Oubliant ce qui est en arri&egrave;re, et tendu vers l’avant</i>. ~ Alors qu’il 
s’attendait &agrave; la mort, il appelait &agrave; partager cette joie&nbsp;: <i>Soyez 
joyeux et r&eacute;jouissez-vous avec moi</i>. Expos&eacute; aux dangers, aux insultes, 
et &agrave; toute sorte d’humiliations, il exulte encore et il &eacute;crit aux Corinthiens&nbsp;: 
<i>C’est pourquoi j’accepte de grand c&oelig;ur les faiblesses, les insultes, les 
pers&eacute;cutions</i>. Il appelait cela les armes de la justice et montrait qu’il 
en recueillait le plus grand fruit.</p>
<p>Il &eacute;chappait de toutes parts &agrave; ses ennemis. Accabl&eacute; de coups, 
d’insultes, d’outrages, il c&eacute;l&eacute;brait une sorte de triomphe continuel&nbsp;;&nbsp;partout 
il &eacute;rigeait des troph&eacute;es, il s’en glorifiait et il en rendait gr&acirc;ce 
&agrave; Dieu, en disant&nbsp;: <i>Rendons gr&acirc;ce &agrave; Dieu qui nous emm&egrave;ne 
en tout temps dans son triomphe</i>.</p>
<p>Il recherchait la honte et les insultes que lui valait sa pr&eacute;dication, 
plus que nous ne recherchons les honneurs&nbsp;; la mort, plus que nous la vie&nbsp;; 
la pauvret&eacute;, plus que nous la richesse&nbsp;; les labeurs, plus que d’autres 
le repos. ~ Une seule chose lui paraissait &agrave; redouter et &agrave; fuir&nbsp;: 
offenser Dieu, et rien d’autre. De m&ecirc;me rien ne lui paraissait &agrave; d&eacute;sirer 
que de plaire &agrave; Dieu. ~</p>
<p>Ce qu’il tenait pour sup&eacute;rieur &agrave; tout, c’&eacute;tait l’amour du 
Christ&nbsp;; avec cela, il estimait qu’il &eacute;tait le plus heureux des hommes. 
En dehors de cela, il ne souhaitait d’&ecirc;tre ni parmi les souverains, ni parmi 
les chefs, ni parmi les autorit&eacute;s&nbsp;; mais il pr&eacute;f&eacute;rait &ecirc;tre 
parmi les derniers et m&ecirc;me au nombre des condamn&eacute;s avec cet amour, plut&ocirc;t 
que, en dehors de lui, parmi les hommes haut plac&eacute;s et couverts d’honneurs.</p>
<p>Il n’y avait pour lui qu’un seul supplice&nbsp;: perdre cet amour. Pour lui c’&eacute;tait 
la g&eacute;henne, le ch&acirc;timent, un malheur infini. En revanche, jouir de cet 
amour, c’&eacute;tait pour lui poss&eacute;der la vie, le monde, son bon ange, le 
pr&eacute;sent et l’avenir, la royaut&eacute;, la promesse, le bonheur infini. Tout 
ce qui peut nous arriver ici-bas, en dehors de cela, il ne le jugeait ni p&eacute;nible, 
ni agr&eacute;able.</p>
<p>Il m&eacute;prisait toutes les choses visibles autant que de l’herbe pourrie. 
Les tyrans et les peuples pleins de fureur lui semblaient des moucherons&nbsp;; la 
mort, les ch&acirc;timents, tous les supplices&nbsp;: des jeux d’enfants, du moment 
qu’il avait &agrave; souffrir pour le Christ.</p>
 
<p class="espace">Quel est ce voyageur <span class="espace verset">Stance</span><br>
que le Seigneur guette sur le chemin<br>
et qu’il terrasse par sa lumi&egrave;re&nbsp;?<br>
Quel est ce violent<br>
qu’entre tous le Seigneur a choisi<br>
pour faire conna&icirc;tre &agrave; jamais<br>
la force de sa Parole&nbsp;?</p>
<p class="espace"><span class="rouge liturgie">R</span> Victoire du Christ en son 
Ap&ocirc;tre&nbsp;!</p>
