<h2>SERMON DE SAINT GRÉGOIRE DE NAZIANZE POUR LA   FÊTE DES LUMIÈRES</h2>
<p><b>&laquo; Ceux qui voient la lumi&egrave;re sont dans la lumi&egrave;re &raquo;</b></p>

<p>Le Christ est illumin&eacute; par le bapt&ecirc;me, resplendissons avec lui&nbsp;; 
il est plong&eacute; dans l’eau, descendons avec lui pour remonter avec lui. ~</p>
<p>Jean est en train de baptiser, et J&eacute;sus s’approche&nbsp;; peut-&ecirc;tre pour 
sanctifier celui qui va le baptiser&nbsp;; certainement pour ensevelir tout entier le 
vieil Adam au fond de l’eau. Mais avant cela et en vue de cela, il sanctifie le Jourdain. 
Et comme il est esprit et chair, il veut pouvoir initier par l’eau et par l’Esprit.</p>
<p>Le Baptiste n’accepte pas de le baptiser. J&eacute;sus insiste. Mais&nbsp;: <i>C’est 
moi qui ai besoin d’&ecirc;tre baptis&eacute; par toi</i>. Voil&agrave; comment la 
lampe s’adresse au soleil, la voix &agrave; la Parole, l’ami de l’&Eacute;poux &agrave; 
l’&Eacute;poux, <i>le plus grand des enfants des femmes au premier-n&eacute; de toute 
la cr&eacute;ation </i>; celui qui avait bondi dans le sein de sa m&egrave;re &agrave; 
celui qui avait &eacute;t&eacute; ador&eacute; dans le sein de la sienne, le pr&eacute;curseur 
pr&eacute;sent et futur &agrave; celui qui vient d’appara&icirc;tre et qui r&eacute;appara&icirc;tra. 
<i>C’est moi qui ai besoin d’&ecirc;tre baptis&eacute; par toi</i>. Que Jean ajoute 
donc&nbsp;: et en me sacrifiant pour toi. Il savait en effet qu’il recevrait le bapt&ecirc;me 
du martyre&nbsp;; ou, comme Pierre, que ses pieds ne seraient pas seuls purifi&eacute;s. ~</p>
<p>Mais voici J&eacute;sus qui remonte hors de l’eau. En effet, il porte le monde. 
Avec lui, il le fait monter&nbsp;; <i>il voit les cieux se d&eacute;chirer et s’ouvrir</i>, 
alors qu’Adam les avait ferm&eacute;s pour lui et sa descendance, quand il fut expuls&eacute; 
du paradis que d&eacute;fendait l’&eacute;p&eacute;e de feu.</p>
<p>Alors l’Esprit atteste sa divinit&eacute;, car il accourt vers celui qui est de 
m&ecirc;me nature. Une voix descend du ciel, pour rendre t&eacute;moignage &agrave; 
celui qui en venait&nbsp;; et, sous l’apparence d’une colombe, elle honore le corps, puisque 
Dieu, en se montrant sous une apparence corporelle, divinise aussi le corps. C’est 
ainsi que, bien des si&egrave;cles auparavant, une colombe est venue annoncer la 
bonne nouvelle de la fin du d&eacute;luge. ~</p>
<p>Pour nous, honorons aujourd’hui le bapt&ecirc;me du Christ, et c&eacute;l&eacute;brons 
cette f&ecirc;te de fa&ccedil;on irr&eacute;prochable. ~</p>
<p>Soyez enti&egrave;rement purifi&eacute;s, et purifiez-vous encore. Car rien ne 
donne &agrave; Dieu autant de joie que le redressement et salut de l’homme&nbsp;: c’est 
&agrave; cela que tend tout ce discours tout ce myst&egrave;re. Soyez <i>comme des 
sources de lumi&egrave;re dans le monde</i>, une force vitale pour les autres hommes. 
Comme des lumi&egrave;res parfaites secondant la grande Lumi&egrave;re, soyez initi&eacute;s 
&agrave; la vie de lumi&egrave;re qui est au ciel&nbsp;; soyez illumin&eacute;s avec plus 
de clart&eacute; et d’&eacute;clat par la sainte Trinit&eacute;, dont vous avez re&ccedil;u 
maintenant, d’une fa&ccedil;on restreinte, un seul rayon, venant de l’unique divinit&eacute;, 
en J&eacute;sus Christ notre Seigneur, &agrave; qui appartiennent la gloire et la 
puissance pour les si&egrave;cles des si&egrave;cles. Amen.</p>
 
<p class="espace"><span class="rouge liturgie">R</span> Seigneur J&eacute;sus, tu es la lumi&egrave;re 
du monde&nbsp;!</p>
<p class="espace">L’Esprit du Seigneur Dieu est sur moi, disait-il,<br>
car il m’a consacr&eacute; par l’onction.</p>
<p class="espace">Il m’a envoy&eacute; porter la Bonne Nouvelle aux pauvres,<br>
proclamer la libert&eacute;, annoncer le temps de gr&acirc;ce.</p>
<p class="espace">C’est de Dieu que je suis sorti et que je viens,<br>
je ne suis pas venu de moi-m&ecirc;me. Dieu m’a envoy&eacute;.</p>
