<h2>SERMON DE FAUSTE DE RIEZ POUR L’ÉPIPHANIE</h2>
<p><b>L’eau chang&eacute;e en vin, myst&egrave;re du passage de l’ancienne alliance
&agrave; la nouvelle.</b></p>

<p><i>Le troisi&egrave;me jour, il y eut des noces.</i> Que sont ces <i>noces</i>,
sinon les v&oelig;ux et les joies de l’humanit&eacute; sauv&eacute;e, c&eacute;l&eacute;br&eacute;es
<i>le troisi&egrave;me jour</i>, dans le myst&egrave;re de ce chiffre qui d&eacute;signe
soit la confession de la Trinit&eacute;, soit la foi en la r&eacute;surrection.</p>
<p>Car, dans un autre passage de l’&Eacute;vangile, c’est avec la musique et les
danses et la robe des noces que l’on accueille le retour du fils cadet, c’est-&agrave;-dire
la conversion du peuple pa&iuml;en.</p>
<p>Aussi, <i>comme un &eacute;poux sortant de la chambre nuptiale</i>, le Verbe descend
jusqu’&agrave; la terre, jusqu’&agrave; l’&Eacute;glise qui doit rassembler les nations;
en assumant l’incarnation, il va s’ unir &agrave; celle qu’il a gratifi&eacute;e
d’un contrat de mariage et d’une dot. Un contrat, quand Dieu s’est uni &agrave; l’homme&nbsp;;
une dot, quand il a &eacute;t&eacute; immol&eacute; pour le salut de l’homme. Le
contrat, c’est la r&eacute;demption pr&eacute;sente&nbsp;; par la dot, nous entendons
la vie &eacute;ternelle. Aussi &eacute;tait-ce des miracles pour ceux qui voyaient,
des myst&egrave;res pour ceux qui comprenaient. C’est pourquoi, si nous regardons
bien, on d&eacute;couvre d’une certaine mani&egrave;re, dans les eaux elles-m&ecirc;mes,
une ressemblance avec le bapt&ecirc;me et la nouvelle naissance. En effet, lorsqu’une
chose se transforme int&eacute;rieurement en une autre, lorsque la cr&eacute;ature
inf&eacute;rieure, par un changement invisible, se transmue en une nature meilleure,
le myst&egrave;re de la seconde naissance s’accomplit. Les eaux sont chang&eacute;es
tout &agrave; coup, elles qui plus tard doivent changer les hommes.</p>
<p>Par l’action du Christ en Galil&eacute;e, voici du vin. C’est-&agrave;-dire que
la loi dispara&icirc;t et la gr&acirc;ce la remplace: le reflet est &eacute;cart&eacute;,
la v&eacute;rit&eacute; est rendue pr&eacute;sente&nbsp;; les r&eacute;alit&eacute;s
charnelles conduisent aux spirituelles, l’observance ancienne dispara&icirc;t au
profit de l’alliance nouvelle. Comme dit l’Ap&ocirc;tre&nbsp;: <i>Le monde ancien
s’en est all&eacute;, un monde nouveau est d&eacute;j&agrave; n&eacute;</i>. De m&ecirc;me
que l’eau contenue dans les cuves ne dispara&icirc;t pas, mais re&ccedil;oit alors
une existence qu’elle ne poss&eacute;dait pas auparavant, ainsi la loi ne dispara&icirc;t
pas, mais se perfectionne par l’av&egrave;nement du Christ.</p>
<p>Le vin venant &agrave; manquer, un autre vin est procur&eacute;; le vin de l’ancienne
alliance &eacute;tait bon, mais celui de la nouvelle est meilleur. L’ancienne alliance,
celle que les Juifs observent, s’&eacute;vapore dans la lettre. La nouvelle alliance,
celle qui nous concerne, nous restitue le go&ucirc;t de la vie en nous donnant la
gr&acirc;ce.</p>
<p>Le bon vin, c’est-&agrave;-dire le bon commandement, est celui de la loi qui t’enseigne:
<i>Tu aimeras ton prochain et tu ha&iuml;ras ton ennemi</i>. Mais le vin de l’&Eacute;vangile
est meilleur et plus fort, lorsqu’on t’enseigne: <i>Eh bien moi, je vous dis&nbsp;:
Aimez vos ennemis, faites du bien &agrave; ceux qui vous ha&iuml;ssent.</i></p>

<p class="espace"><span class="rouge liturgie">R</span>  Ton Dieu sera ta beaut&eacute;,
ta lumi&egrave;re &eacute;ternelle&nbsp;!</p>
<p class="espace">J&eacute;rusalem, tes portes seront de cristal,<br>
et tes murs, de rubis,<br>
et l’on chantera sur tes places&nbsp;:<br>
All&eacute;luia, all&eacute;luia&nbsp;!</p>
<p class="espace">Ta splendeur illuminera<br>
toutes les contr&eacute;es de la terre&nbsp;;<br>
les peuples viendront de loin<br>
adorer le Seigneur dans tes murs.</p>
