<h2>HOMÉLIE DE S. QUODVULTDEUS AUX CATÉCHUMÈNES, SUR LE SYMBOLE</h2>
<p><b>Enfants et t&eacute;moins du Christ</b></p>

<p>Un petit enfant vient de na&icirc;tre&nbsp;: c&rsquo;est le grand Roi. ~ Les mages 
arrivent d&rsquo;un lointain pays. Ils viennent adorer celui qui est encore couch&eacute; 
dans la cr&egrave;che, mais qui r&egrave;gne au ciel et sur terre. Quand les mages 
annoncent la naissance du Roi, H&eacute;rode est pris d&rsquo;inqui&eacute;tude&nbsp;; 
pour ne pas perdre son tr&ocirc;ne, il veut le tuer, alors que, s&rsquo;il avait 
cru en lui, il aurait &eacute;t&eacute; ici-bas en s&eacute;curit&eacute;, et dans 
la vraie vie, il aurait r&eacute;gn&eacute; sans fin. ~</p>
<p>Pourquoi as-tu peur, H&eacute;rode, en apprenant la naissance du Roi&nbsp;? Il 
ne vient pas pour te d&eacute;tr&ocirc;ner, mais pour triompher du diable. Et comme 
tu ne comprends pas cela, tu es inquiet et tu entres en fureur&nbsp;; et afin de 
perdre le seul enfant que tu recherches, tu es assez cruel pour en faire mourir un 
si grand nombre.</p>
<p>Tu ne recules ni devant l&rsquo;amour des m&egrave;res &eacute;plor&eacute;es, 
ni devant le deuil des p&egrave;res pleurant leurs fils, ni devant les hurlements 
et les g&eacute;missements des tout-petits. Tu assassines ces faibles corps parce 
que la peur assassine ton c&oelig;ur. Et tu t&rsquo;imagines, si tu r&eacute;alises 
tes d&eacute;sirs, que tu pourras vivre longtemps, alors que c&rsquo;est la Vie elle-m&ecirc;me 
que tu cherches &agrave; d&eacute;truire.</p>
<p>Celui qui est la source de la gr&acirc;ce, &agrave; la fois petit et grand, qui 
est couch&eacute; dans la cr&egrave;che, &eacute;pouvante ton tr&ocirc;ne. Il agit 
par toi, sans que tu connaisses ses desseins, et il d&eacute;livre les &acirc;mes 
de la captivit&eacute; du diable. Il accueille les fils de ses ennemis et les adopte 
pour ses enfants.</p>
<p>Ces tout-petits meurent pour le Christ sans le savoir, les parents pleurent la 
mort de ces martyrs&nbsp;; et ceux qui ne parlent pas encore, le Christ les rend 
capables d&rsquo;&ecirc;tre ses t&eacute;moins. Voil&agrave; comment il r&egrave;gne, 
lui qui &eacute;tait venu r&eacute;gner ainsi. Voici que d&eacute;j&agrave; le lib&eacute;rateur 
accomplit la lib&eacute;ration et que le sauveur apporte le salut.</p>
<p>Mais toi, H&eacute;rode, ignorant tout cela, tu es inquiet et tu entres en fureur&nbsp;; 
et tandis que tu t&rsquo;irrites contre un petit&nbsp;enfant, tu lui rends d&eacute;j&agrave; 
hommage, mais tu l&rsquo;ignores. ~</p>
<p>Qu&rsquo;il est grand, le don de la gr&acirc;ce&nbsp;! Par quels m&eacute;rites 
ces enfants ont-ils obtenu d&rsquo;&ecirc;tre ainsi des vainqueurs&nbsp;? Ils ne 
parlent pas encore, et ils confessent le Christ. Leurs corps sont encore incapables 
d&rsquo;engager la lutte, et ils remportent d&eacute;j&agrave; la palme de la victoire.</p>
 
<p class="espace"><span class="rouge liturgie">R</span> O&ugrave; donc est ta victoire,<br>
Dieu cach&eacute;,<br>
Quand tombe sous le glaive<br>
L&rsquo;Homme innocent&nbsp;?<br>
Dans la force de pardonner<br>
Au bras qui verse le sang&nbsp;!<br>
Car nous savons d&eacute;j&agrave;<br>
De quel amour tu nous aimes.</p>
