<h2>HOMÉLIE DE PAUL VI À NAZARETH (5 janvier 1964)</h2>
<p><b>L’exemple de Nazareth.</b></p>

<p>Nazareth est l’&eacute;cole o&ugrave; l’on commence &agrave; comprendre la vie 
de J&eacute;sus&nbsp;: l’&eacute;cole de l’&Eacute;vangile. Ici, on apprend &agrave; regarder, 
&agrave; &eacute;couter, &agrave; m&eacute;diter et &agrave; p&eacute;n&eacute;trer 
la signification, si profonde et si myst&eacute;rieuse, de cette tr&egrave;s simple, 
tr&egrave;s humble et tr&egrave;s belle manifestation du Fils de Dieu. Peut-&ecirc;tre 
apprend-on m&ecirc;me insensiblement &agrave; imiter. Ici, on apprend la m&eacute;thode 
qui nous permettra de comprendre qui est le Christ. Ici, on d&eacute;couvre le besoin 
d’observer le cadre de son s&eacute;jour parmi nous&nbsp;: les lieux, les temps, les coutumes, 
le langage, les pratiques religieuses, tout ce dont s’est servi J&eacute;sus pour 
se r&eacute;v&eacute;ler au monde. Ici, tout parle, tout a un sens. Ici, &agrave; 
cette &eacute;cole, on comprend la n&eacute;cessit&eacute; d’avoir une discipline 
spirituelle, si l’on veut suivre l’enseignement de l’&Eacute;vangile et devenir disciple 
du Christ. Oh, comme nous voudrions redevenir enfant et nous remettre &agrave; cette 
humble et sublime &eacute;cole de Nazareth, comme nous voudrions pr&egrave;s de Marie 
recommencer &agrave; acqu&eacute;rir la vraie science de la vie et la sagesse sup&eacute;rieure 
des v&eacute;rit&eacute;s divines&nbsp;!</p>
<p>Mais nous ne faisons que passer. Il nous faut laisser ce d&eacute;sir de poursuivre 
ici l’&eacute;ducation, jamais achev&eacute;e, &agrave; l’intelligence de l’&Eacute;vangile. 
Nous ne partirons pas cependant sans avoir recueilli &agrave; la h&acirc;te, et comme 
&agrave; la d&eacute;rob&eacute;e, quelques br&egrave;ves le&ccedil;ons de Nazareth.</p>
<p>Une le&ccedil;on de silence d’abord. Que renaisse en nous l’estime du silence, 
cette admirable et indispensable condition de l’esprit, en nous qui sommes assaillis 
par tant de clameurs, de fracas et de cris dans notre vie moderne, bruyante et hyper 
sensibilis&eacute;e. Ô silence de Nazareth, enseigne-nous le recueillement, l’int&eacute;riorit&eacute;, 
la disposition &agrave; &eacute;couter les bonnes inspirations et les paroles des 
vrais ma&icirc;tres&nbsp;; enseigne-nous le besoin et la valeur des pr&eacute;parations, 
de l’&eacute;tude, de la m&eacute;ditation, de la vie personnelle et int&eacute;rieure, 
de la pri&egrave;re que Dieu seul voit dans le secret.</p>
<p>Une le&ccedil;on de vie familiale. Que Nazareth nous enseigne ce qu’est la famille, 
sa communion d’amour, son aust&egrave;re et simple beaut&eacute;, son caract&egrave;re 
sacr&eacute; et inviolable&nbsp;; apprenons de Nazareth comment la formation qu’on y re&ccedil;oit 
est douce et irrempla&ccedil;able&nbsp;; apprenons quel est son r&ocirc;le primordial 
sur le plan social.</p>
<p>Une le&ccedil;on de travail. Nazareth, maison du <i>fils du charpentier</i>, c’est 
ici que nous voudrions comprendre et c&eacute;l&eacute;brer la loi s&eacute;v&egrave;re 
et r&eacute;demptrice du labeur humain&nbsp;; ici, r&eacute;tablir la conscience de la 
noblesse du travail&nbsp;; ici, rappeler que le travail ne peut pas avoir une fin en lui-m&ecirc;me, 
mais que sa libert&eacute; et sa noblesse lui viennent, en plus de sa valeur &eacute;conomique, 
des valeurs qui le finalisent&nbsp;; comme nous voudrions enfin saluer ici tous les travailleurs 
du monde entier et leur montrer leur grand mod&egrave;le, leur fr&egrave;re divin, 
le proph&egrave;te de toutes leurs justes causes, le Christ notre Seigneur.</p>
 
<p class="espace"><span class="rouge liturgie">R</span> Que r&egrave;gne en nos c&oelig;urs 
la paix du Christ&nbsp;!</p>
<p class="espace">Puisque vous &ecirc;tes &eacute;lus, sanctifi&eacute;s, aim&eacute;s 
par Dieu,<br>
rev&ecirc;tez donc des sentiments de compassion.</p>
<p class="espace">Pardonnez-vous mutuellement,<br>
comme le Seigneur vous a pardonn&eacute;.</p>
<p class="espace">Aimez-vous les uns les autres,<br>
comme il vous a aim&eacute;s.</p>
<p class="espace">Vous n’&ecirc;tes qu’un en J&eacute;sus Christ,<br>
rev&ecirc;tez l’amour&nbsp;: c’est le lien parfait.</p>
