<h2>LECTURE DE SAINT THOMAS D’AQUIN POUR L’OFFICE DU CORPS DU CHRIST</h2>
<p><b>Le myst&egrave;re de l’Eucharistie</b></p>

<p>Le Fils unique de Dieu, voulant nous faire participer &agrave; sa divinit&eacute;,
a pris notre nature afin de diviniser les hommes, lui qui s’est fait homme.</p>
<p>En outre, ce qu’il a pris de nous, il nous l’a enti&egrave;rement donn&eacute;
pour notre salut. En effet, sur l’autel de la croix il a offert son corps en sacrifice
&agrave; Dieu le P&egrave;re afin de nous r&eacute;concilier avec lui&nbsp;; et il
a r&eacute;pandu son sang pour qu’il soit en m&ecirc;me temps notre ran&ccedil;on
et notre bapt&ecirc;me&nbsp;: rachet&eacute;s d’un lamentable esclavage, nous serions
purifi&eacute;s de tous nos p&eacute;ch&eacute;s.</p>
<p>Et pour que nous gardions toujours la m&eacute;moire d’un si grand bienfait, il
a laiss&eacute; aux fid&egrave;les son corps &agrave; manger et son sang &agrave;
boire, sous les dehors du pain et du vin.</p>
<p>Banquet pr&eacute;cieux et stup&eacute;fiant, qui apporte le salut et qui est
rempli de douceur&nbsp;! Peut-il y avoir rien de plus pr&eacute;cieux que ce banquet
o&ugrave; l’on ne nous propose plus, comme dans l’ancienne Loi, de manger la chair
des veaux et des boucs, mais le Christ qui est vraiment Dieu&nbsp;? Y a-t-il rien
de plus admirable que ce sacrement&nbsp;? ~</p>
<p>Aucun sacrement ne produit des effets plus salutaires que celui-ci&nbsp;: il efface
les p&eacute;ch&eacute;s, accro&icirc;t les vertus et comble l’&acirc;me surabondamment
de tous les dons spirituels&nbsp;!</p>
<p>Il est offert dans l’&Eacute;glise pour les vivants et pour les morts afin de
profiter &agrave; tous, &eacute;tant institu&eacute; pour le salut de tous.</p>
<p>Enfin, personne n’est capable d’exprimer les d&eacute;lices de ce sacrement, puisqu’on
y go&ucirc;te la douceur spirituelle &agrave; sa source et on y c&eacute;l&egrave;bre
la m&eacute;moire de cet amour insurpassable, que le Christ a montr&eacute; dans
sa passion.</p>
<p>Il voulait que l’immensit&eacute; de cet amour se grave plus profond&eacute;ment
dans le c&oelig;ur des fid&egrave;les. C’est pourquoi &agrave; la derni&egrave;re
C&egrave;ne, apr&egrave;s avoir c&eacute;l&eacute;br&eacute; la P&acirc;que avec
ses disciples, lorsqu’il allait passer de ce monde &agrave; son P&egrave;re, il institua
ce sacrement comme le m&eacute;morial perp&eacute;tuel de sa passion, l’accomplissement
des anciennes pr&eacute;figurations, le plus grand de tous ses miracles&nbsp;; et
&agrave; ceux que son absence remplirait de tristesse, il laissa ce sacrement comme
r&eacute;confort incomparable.</p>

<p class="espace">Vers qui, Seigneur, diriger notre marche, <span class="verset espace">Stance</span><br>
sinon vers toi&nbsp;?<br>
Toi seul nous parles de la vie<br>
et nous la donnes.<br>
Rends-nous dignes de la table<br>
o&ugrave; ton P&egrave;re aujourd’hui nous invite.</p>
<p class="espace"><span class="rouge liturgie">R</span> Vois notre faim, Sauveur
du monde<br>
partage-nous ta parole et ton pain.</p>
